{
	"section": {
		"title": "Uslovi korišćenja",
		"rule-1": "1. Ovim Uslovima korišćenja uređuju se prava i obaveze u vezi sa korišćenjem SuperDENTALS.com web portala i baze podataka. Portal koji se nalazi na internet adresi https://www.superdentals.com/ (u daljem tekstu: Portal) i predstavlja uslugu promovisanja digitalnog sadržaja koje pruža privredno društvo PUBLIKA Consulting doo Banja Luka, Karađorđeva 160, 78000 Banja Luka, Bosna i Hercegovina, JIB/PIB: 4403712570000 (u daljem tekstu: Kompanija)",
		"rule-2": "2. Ovi Uslovi korišćenja čine sastavni deo Portala i predstavljaju odredbe ugovora koji se zaključuje između Kompanije i svakog pojedinog korisnika Portala.",
		"rule-3": "3. Pristupom Portalu, korisnici pristaju na odredbe Uslova korišćenja, te na taj način zaključuju ugovor o pristupu i saradnji sa Kompanijom kao pružaocem usluga.",
		"rule-4": "4. Korišćenjem bilo kog dela Portala, svaki posetilac, korisnik i partner izjavljuje da je pročitao Uslove korišćenja i automatski prihvataju sva aktuelna pravila korišćenja.",
		"rule-5": "5. Korisnici, partneri, posetioci su dužni da redovno čitaju pravila korišćenja, te se smatra da su svi pomenuti kontinuiranim korišćenjem Portala ili bilo kog njegovog dela, u svakom trenutku upoznati sa aktuelnim pravilima korišćenja, te da su ih razumeli u celosti.",
		"rule-6": "6. Nijedan deo Portala ne sme se koristiti u nezakonite svrhe, kao i za promovisanje istih, tj. ne sme se upotrebljavati u kontekstu koji sadrži dela okarakterisana kao kriminal, prestup ili radnje koje su u suprotnosti sa važećim zakonskim normama i pravilima ponašanja. Posebno je zabranjeno objavljivati ili na drugi način prenositi sadržaje koji mogu naneti štetu Kompaniji, kao i drugim osobama ili pravnim licima.",
		"rule-7": "7. Svi posetioci imaju pravo da besplatno koriste sadržaje Portala, ukoliko ne krše pravila korišćenja.",
		"rule-8": "8. Portal se sastoji od vlastitih sadržaja (tekstova, vizuelnih materijala, baze podataka i programerskog koda), sadržaja korisnika, partnera i oglašivača, besplatnih sadržaja, sadržaja kreiranih od strane stručnih lica i linkova na spoljne stranice. Portal se ne može smatrati odgovornim za sadržaje izvan portala ili sadržaje koja su uneli treća lica.",
		"rule-9": "9. Ukoliko smatrate da je Portal povredio Vaša autorska prava, slučaj će biti odmah razmotren, a sporni sadržaji biće uklonjeni odmah po eventualnom ustanovljavanju istinitosti sadržaja žalbe.",
		"rule-10": "10. Neovlašćeno korišćenje bilo kog dela Portala bez dozvole vlasnika autorskih prava (Portal, partneri, korisnici,...) smatra se kršenjem autorskih prava i podložno je tužbi.",
		"rule-11": "11. Zbog nemogućnosti provere autentičnosti autora tekstualnih, fotografija i drugih sadržaja, Portal ne može da odgovara za verodostojnost autora tekstualnih, fotografija i drugih sadržaja, kao ni zbog eventualnog bilo kakvog kršenja autorskih prava na tekstove, fotografije i drugi sadržaj. Sva odgovornost pripada isključivo autorima ili onima koji su poslali tekstove, fotografije ili informacije. Tekstovi, fotografije i informacije postavljamo sa dobrom namerom i sa pretpostavkom da su oni koji ih šalju i stvarni autori.",
		"rule-12": "12. Portal je isključivo informativnog i promotivnog karaktera i pruža informacije o korisnicima, partnerima i oglašivačima, kao i drugim sadržajima za koje korisnici/partneri/oglašivači/autori garantuju da su verodostojni.",
		"rule-13": "13. Kompanija ne snosi nikakvu odgovornost niti posledice koje mogu nastati po korisnika usled korišćenja sadržaja objavljenih na ovoj stranici.",
		"rule-14": "14. Kompanija ni na koji način ne utiče na sadržaj Portala koji kreiraju korisnici/partneri (koji nije kreirala Kompanija), niti garantuje za tačnost ili upotrebljivost informacija koje su prezentovane kroz sadržaj bilo kog dela Portala (koji nije kreirala Kompanija). Isključivu odgovornost za sadržaj imaju korisnici/partneri koji su kreirali određeni sadržaj. ",
		"rule-15": "15. Kompanija ima pravo, ali ne i obavezu, da bilo koji sadržaj, u bilo kom trenutku ukloni ili promeni sa Portala, bez biko kakvog prethodnog ili naknadnog obaveštavanja ili obrazloženja za takvo uklanjanje ili promenu.",
		"rule-16": "16. U slučaju da primetite fotografiju ili informaciju za koju znate da je zaštićena autorskim pravom ili da je autor fotografije ili sadržaja pogrešno potpisan, molimo vas da nam se javite na adresu info@superdentals.com kako bi preduzeli neophodne korake u  ispravljanju greške.",
		"rule-17": "17. Kompanija je posvećena očuvanju i primeni prava ličnosti, privatnosti, zaštiti podataka, kao i autorskih prava, a sve u skladu sa pravilima informacione struke, dobrim poslovnim običajima i u skladu sa važećim propisima Republike Srpske i Bosne i Hercegovine.",
		"rule-18": "18. Portal ne postaje vlasnik objavljenih tekstova, fotografija i drugih sadržaja, ali zadržava pravo da korišćenja tekstova, fotografija i drugih sadržaja i informacija na svojim povezanim stranicama, profilima na društvenim mrežama, kao i drugim kanalima u svrhu promovisanja Portala i sadržaja na istom.",
		"rule-19": "19. Tekstovi, komentari i drugi unosi koje korisnici ostavljaju na bilo kom delu Portala moraju biti tačni i ispravni. Za tačnost i ispravnost unetih podataka odgovara isključivo lice koje je unelo podatke. Tačnost unosa podrazumeva da dolaze iz nekog kompetentnog izvora ili ličnog iskustva. Ispravnost podrazumeva gramatičku i pravopisnu ispravnost.",
		"rule-20": "20. Svako korišćenje Portala u celini ili bilo kog njegovog dela koje nije u skladu sa Uslovima korišćenja smatraće se zloupotrebom usluga koje pruža Kompanija i kršenjem zaključenog ugovora.",
		"rule-21": "21. Portal sadržaje objavljuje u dobroj nameri. Sve sadržaje Portala koristite na vlastitu odgovornost i Portal se ne može smatrati odgovornim za bilo kakvu štetu nastalu korišćenjem.",
		"rule-22": "22. Pristup Portalu i svim njegovim sadržajima dozvoljen je osobama svih uzrasta, ali nadzor odrasle osobe ili roditelja se preporučuje za maloletne osobe.",
		"rule-23": "23. Korisnicima/registrovanim korisnicima usluga se smatraju sva pravna lica ili preduzetnici koji se registruju na Portalu, pod uslovima i odredbama ovih Uslova korišćenja, izaberu određeni paket usluga, te za isti izvrše plaćanje pretplate.",
		"rule-24": "24. Partnerima se smatraju sve organizacije, institucije i kompanije koje u bilo kom smislu podrže rad Portala, a shodno posebnom dogovoru/ugovoru sa Kompanijom.",
		"rule-25": "25. Posetilac je lice koje putem Interneta pristupi Portalu u smislu ovih Uslova korišćenja, bez prijave ili registracije na Portal ili plaćanja bilo kakve naknade. Posetilac može da se upozna sa svim mogućnostima koje pruža Portal, a koje uključuje pretraživanje i upoznavanje sa profilima stomatoloških ordinacija i podacima koji dolaze uz te profile, kao i edukativnim i informativnim sadržajima koji se nalaze na Portalu.",
		"rule-26": "26. Korisnik/registrovani korisnik samostalno bira lozinku prilikom registracije i isključivo je odgovoran za tajnost lozinke i korišćenje Portala putem pristupnih podataka. Korisnik neće koristiti tuđe pristupne podatke niti davati svoje korisničke podatke trećoj strani. Korisnik može obavestiti Kompaniju ako sumnja na neovlašćeno korišćenje njegovih pristupnih podataka.",
		"rule-27": "27. Portal omogućava korisnicima pristup Portalu i objavljivanje svog profila, isključivo uz naplatu.",
		"rule-28": "28. Profil se sastoji od usluga i kontakt podataka korisnika, fotografija, video materijala i dodatnih informacija o poslovnim aktivnostima korisnika. Svaki profil je zasebna celina unutar Portala.",
		"rule-29": "29. Portal omogućava svojim registrovanim korisnicima da ga koriste kao platformu za kreiranje, postavljanje, objavljivanje i promenu sadržaja na svom korisničkom profilu, samo u okviru tehničkih funkcionalnosti Portala dostupnih u trenutku njegovog korišćenja, kao i paketa koji je korisnik odabrao. U tom smislu, Kompanija može dodavati ili oduzimati pojedine funkcionalnosti Portala, odnosno funkcionalne celine u okviru Portala prema sopstvenoj poslovnoj politici. Izmenom funkcionalnosti Portala ne menjaju se ovi Uslovi korišćenja i pravni odnosi koji su njima uspostavljeni.",
		"rule-30": "30. Portal od korisnika vrši naplatu pretplate na Portal putem dostupnih načina plaćanja, kao što su uplata na račun Kompanije ili putem platne kartice.",
		"rule-31": "31. Cena za godišnje pretplatničke pakete je navedena na stranici plaćanja/finansije, u procesu registracije na Portalu.",
		"rule-32": "32. Prilikom odabira plaćanja na račun Kompanije, dobićete predračun sa uputstvom za plaćanje.",
		"rule-33": "33. Plaćanje na Portalu je moguće korišćenjem sledećih platnih kartica: VISA, Maestro ili MasterCard, koje podržavaju plaćanje preko interneta. Plaćanje karticom je realizovano u saradnji sa Monri Payment Gateway i UniCredit bank i obavlja se na bezbedan i sertifikovan način, jednostavnim unosom podataka sa platne kartice.",
		"rule-34": "34. Nakon unosa podataka kartice i potvrde plaćanja, banka autorizuje transakciju i time se odobrava nalog i ulazi u dalji proces pripreme za pristup Portalu. Iznos će biti rezervisan na vašoj kartici (računu) i neće biti dostupan za bilo koju drugu svrhu.",
		"rule-35": "35. Proverite kod banke koja je izdala karticu da li vaša kartica podržava plaćanje putem interneta.",
		"rule-36": "36. Kompanija se obavezuje da će registrovanim korisnicima dostaviti račun nakon izvršene uplate.",
		"rule-37": "37. Trajanje pretplate počinje da se računa od trenutka kada Kompanija korisniku odobri prikazivanje profila na Portalu.",
		"rule-38": "38. Kompanija može implementirati partnerski marketing (Affiliate) program za korisnike na ovde opisan način:",
		"rule-38-a": "a. Svi registrovani korisnici uključeni su u program affiliate marketinga u skladu sa ovim Uslovima korišćenja i pravilima programa affiliate marketinga.",
		"rule-38-b": "b. Registrovani korisnici mogu ostvariti popust na pretplatu za naredni obračunski period korišćenjem ovog programa partnerskog marketinga, prema procentu propisanom pravilima partnerskog marketing programa koji važe u trenutku ostvarivanja popusta. Ovaj program se realizuje tako što će korisnici preporučivati Portal distribuiranjem svog jedinstvenog PROMO koda koji omogućava određen popust za nove korisnike.",
		"rule-38-c": "c. Korisnik može ostvariti pogodnost u određenom procentualnom iznosu od vrednosti paketa koji novi korisnik uzme korišćenjem affiliate PROMO koda.",
		"rule-39": "39. Registrovani korisnik je saglasan da mu Kompanija može periodično slati obaveštenja koja se odnose na kupljeni paket i pogodnostima koje su u njemu uključene, kao i obaveštenja u vezi Portala, Kompanije, kao i reklamna obaveštenja.",
		"rule-40": "40. Pravilnik o zaštiti podataka o ličnosti, kao akt Kompanije, sastavni su deo ovih Uslova korišćenja.",
		"rule-41": "41. Kompanija vrši obradu neophodnih podataka onih lica koja su dala saglasnost na obradu, u za to jasno određenu svrhu, na zakonom dozvoljen način, tako da lice na koje se podaci odnose ne bude određeno ili odredivo i nakon što se ostvari svrha obrade, a u srazmeri sa svrhom obrade.",
		"rule-42": "42. Kompanija može, u skladu sa Zakonom i Politikom privatnosti, prikupljati određene podatke o posetama dobijenim tokom korišćenja Portala. Ove podatke Kompanija može da koristi kako bi imala informacije pomoću kojih bi unapredilo svoju uslugu i Portal, i dodatno ih usmerila i prilagodila posetiocima i korisnicima.",
		"rule-43": "43. Poverljivost vaših podataka je zaštićena i obezbeđena upotrebom TLS enkripcije. Internet stranice za plaćanje su zaštićene pomoću protokola Secure Socket Laier (SSL) sa 128-bitnom enkripcijom podataka. SSL enkripcija je proces šifrovanja podataka u cilju sprečavanja neovlašćenog pristupa tokom njihovog prenosa. Ovo omogućava bezbedan prenos informacija, i sprečava neovlašćeni pristup podacima tokom komunikacije između računara korisnika i WebPay servisa i obrnuto.",
		"rule-44": "44. Kompanija ne čuva brojeve kreditnih kartica i brojevi nisu dostupni neovlašćenim licima. Monri WebPay servis i finansijske institucije razmenjuju podatke koristeći virtuelnu privatnu mrežu (VPN), koja je zaštićena od neovlašćenog pristupa.",
		"rule-45": "45. Bezbednost podataka tokom kupovine je garantovana procesorom platnih kartica Monri Payment Gateway, koji je sertifikovan prema PCI DSS Nivo 1 bezbednosnom standardu propisanom Visa i Mastercard pravilima.",
		"rule-46": "46. ​​Sva opšta akta Kompanije moraju biti u skladu sa Politikom privatnosti. Ako bilo koji opšti akt Kompanije nije u skladu sa ovom Politikom privatnosti, primenjuju se odredbe navedene Politike privatnosti.",
		"rule-47": "47. Kako Kompanija pruža uslugu iz oblasti informacionih tehnologija, odnosno isporuke digitalnog sadržaja, nije moguće izjaviti reklamaciju na izvršenu uslugu.",
		"rule-48": "48. Lice koje ima status potrošača (korisnika) pristankom na ove Uslove izričito pristaje i potvrđuje da gubi pravo na odustanak od ugovora, sa obzirom na to da Kompanija putem Portala isporučuje digitalni sadržaj (koji se ne isporučuje na trajnom nosaču zapisa) i to izvršenje isporuke započinje tek nakon prethodne izričite saglasnosti i potvrde date prilikom zaključenja ovog ugovora, odnosno pristankom na ove Uslove korišćenja.",
		"rule-49": "49. Usluga deljenja digitalnog sadržaja koju Kompanija pruža je u potpunosti izvršena jer je pružanje usluge počelo nakon izričite prethodne saglasnosti kupca (korisnika) za kupovinu usluge.",
		"rule-50": "50. Kupac usluge (korisnik) svakim pojedinačnim plaćanjem nekog paketa usluga je saglasan i potvrđuje da gubi pravo na odustanak od ugovora u smislu Zakona o zaštiti potrošača.",
		"rule-51": "51. Bez obzira na gore navedeno, Kompanija omogućava svakom pojedinom korisniku da u roku od 7 dana od dana početka pretplate zahteva povrat iznosa pretplate, u kom slučaju će Kompanija vratiti iznos pretplate umanjen za bankarske troškove, u roku od 15 dana od dana prijema takvog zahteva.",
		"rule-52": "52. Portal objavljuje video datoteke koje se nalaze na serverima YouTube.com i serverima drugih video servisa. Video datoteke se automatski postavljaju od strane YouTube softvera, na koji Portal nema uticaja. Stoga, Portal nije odgovoran za sadržaj ovih video datoteka.",
		"rule-53": "53. Portal svoje sadržaje objavljuje i na mobilnim uređajima putem aplikacija namenjenih ovom obliku distribucije. Naša pravila navedena za portal važe i za mobilne aplikacije.",
		"rule-54": "54. Kompanija nije odgovorna za bilo kakvu privremenu nedostupnost Portala, kao ni za delimično ili potpuno nefunkcionisanje ili neispravno funkcionisanje istog. Kompanija nije odgovorna za tehničke probleme koji mogu dovesti do kašnjenja i/ili pogrešne obrade elektronskih podataka, uključujući sistemski satelit. Provajderi Internet usluga su odgovorni za gore navedeno.",
		"rule-55": "55. Portal može biti privremeno nedostupan ili dostupan u ograničenom obimu, kao rezultat redovnog ili vanrednog održavanja sistema, ili u slučaju poboljšanja sistema.",
		"rule-56": "56. Ovde navedena ograničenja odgovornosti odnose se na svu i svaku štetu (materijalnu i/ili nematerijalnu), ili povrede prava koje bi mogle nastati iz skrivenih nedostataka, grešaka, prekida, brisanja, kvarova, kašnjenja u radu ili prenosu kompjuterskih virusa, prekida u komunikacijama, krađe, uništavanja ili neovlašćenog pristupa podacima, promena ili zloupotreba podataka od strane trećih lica, raskida ugovora, ponašanje suprotno Uslovima korišćenja, nemara i drugo.",
		"rule-57": "57. Registracijom na Portal lica ne stiču nikakav pravni status, već pod krivičnom i materijalnom odgovornošću izjavljuju i tvrde da imaju onaj pravni status koji su naveli prilikom registracije na Portal. Kompanija ne snosi odgovornost za istinitost podataka u vezi sa pravnim statusom koje daju treća lica, tj. korisnici, niti za posledice koje može proizvesti lažno isticanje takvog statusa.",
		"rule-58": "58. Na sve što nije regulisano ovim Uslovima korišćenja primenjuju se odredbe Zakona o obligacionim odnosima, kao i drugi važeći propisi Republike Srpske i Bosne i Hercegovine.",
		"rule-59": "59. Na sve sporove do kojih može doći između Kompanije i korisnika u vezi sa korišćenjem Portala primenjuju se važeći propisi odnosno pravo Republike Srpske i Bosne i Hercegovine, isključujući primenu pravila o rešavanju sukoba nadležnosti. Kompanija i korisnik se obavezuju da će spor pokušati rešiti mirnim putem, a ukoliko u tome ne uspeju nadležnost za rešavanje sporova imaće isključivo Okružni privredni sud u Banjoj Luci.",
		"rule-60": "60. Kompanija ni na koji način ne posreduje niti učestvuje u bilo kom sporu koji može nastati između korisnika Portala, te posetilaca i korisnika Portala, osim ako zakonom nije vezana kao nužni suparničar.",
		"rule-61": "61. Kompanija ima pravo da promeni ili dopuni ove Uslove korišćenja u bilo kom trenutku objavljivanjem izmena i dopuna u prečišćenom tekstu na Portalu. Stupanjem novih Uslova na snagu, ne diraju se stečena prava trenutnih registrovanih korisnika.",
		"rule-62": "62. Ovi Uslovi počinju da se primenjuju danom objavljivanja na Portalu.",
		"rule-63": "63. Ovi Uslovi korišćenja su sačinjeni na srpskom jeziku, ali mogu biti prevedeni i na druge jezike. U slučaju postojanja prevoda, pravno dejstvo proizvodi samo verzija koja je na srpskom jeziku.",
		"rule-64": "64. Svaki odštampani primerak ovih Uslova korišćenja proizvodi puno pravno dejstvo i ne može mu se osporiti pravna validnost ili dokazna snaga.",
		"contact":"Kontaktirajte nas",
		"contact-p":"Ako imate bilo kakvih pitanja ili sugestija u vezi sa našom Politikom privatnosti, ne oklevajte da nas kontaktirate.",
		"footer-1": "U Banjoj Luci, dana 12.12.2022. godine",
		"footer-2": "Objavljeno dana 12.12.2022. godine",
		"footer-3": "Početak primene dana 12.12.2022. godine",
		"footer-4": "PUBLIKA Consulting doo",
		"footer-5": "Sva prava zadržana!"
	}
}
