{
	"section": {
		"title": "Informativa sulla privacy",
		"text-1": "Public Consulting gestisce il portale www.superdentals.com, che fornisce informazioni sulle cliniche dentali e sui servizi che offrono, nonché sui materiali educativi e sulle informazioni relative alla salute oraleInformativa sulla privacy",
		"text-2": "Questa pagina viene utilizzata per informare i visitatori del nostro portale sulle nostre politiche di raccolta, utilizzo e divulgazione dei dati personali, nel caso in cui qualcuno decida di utilizzare il nostro portale.",
		"text-3": "Se decidete di utilizzare il nostro portale, allora acconsentite alla raccolta e all'utilizzo delle informazioni in relazione a questa politica. I dati personali che raccogliamo vengono utilizzati per fornire e migliorare i nostri prodotti e servizi. Non useremo né condivideremo i vostri dati con nessuno al di fuori di quanto descritto in questa informativa sulla privacy.",
		"link-text-1": "I termini utilizzati in questa informativa sulla privacy hanno lo stesso significato dei nostri Termini di utilizzo, disponibili su",
		"link-text-2": ", a meno che non sia diversamente definito in questa informativa sulla privacy. L'informativa sulla privacy fa parte dei Termini di utilizzo.",
		"text-4": "Izrazi koji se koriste u ovoj Politici privatnosti imaju ista značenja kao u našim Uslovima korišćenja, koji su dostupni <0>www.superdentals.com/tos</0>, osim ako nije drugačije definisano u ovoj Politici privatnosti. Politika privatnosti je dio Uslova korišćenja.",
		"title-2": "Raccolta e utilizzo delle informazioni",
		"text-5": "Per un'esperienza migliore durante l'utilizzo dei nostri servizi, potremmo richiedere alcune informazioni personali, tra cui, ma non solo, il vostro nome, numero di telefono, indirizzo e-mail... Le informazioni che raccogliamo verranno utilizzate per contattarvi o identificarvi.",
		"title-3": "Log Data",
		"text-6": "Desideriamo informarvi che ogni volta che visitate il nostro portale, raccogliamo le informazioni inviate dal vostro browser, chiamate Log Data. Questi dati di registrazione possono includere informazioni come l'indirizzo IP del vostro computer, la versione del browser, le pagine del nostro portale che visitate, l'ora e la data della vostra visita, il tempo trascorso su tali pagine e altre statistiche.",
		"title-4": "Cookie",
		"text-7": "I cookie sono file contenenti una piccola quantità di dati che vengono comunemente utilizzati come identificatore unico anonimo. Vengono inviati al vostro browser dal sito web (in questo caso, il portale) che state visitando e vengono memorizzati sull'hard disk del vostro computer. Il nostro portale utilizza questi 'cookie' per raccogliere informazioni e migliorare il nostro servizio. Avete la possibilità di accettare o rifiutare questi cookie e di sapere quando un cookie viene inviato al vostro computer. Se decidete di rifiutare i nostri cookie, potreste non essere in grado di utilizzare alcune parti delle informazioni pubblicate sul portale.",
		"title-5": "Protezione dei dati durante il pagamento con carta",
		"text-8": "La privacy dei tuoi dati è protetta e garantita attraverso l'utilizzo di crittografia TLS. Le pagine di pagamento online sono protette tramite l'utilizzo del protocollo Secure Socket Layer (SSL) con crittografia dei dati a 128 bit. La crittografia SSL è il processo di cifratura dei dati al fine di prevenire l'accesso non autorizzato durante la loro trasmissione. Ciò consente il trasferimento sicuro delle informazioni e impedisce l'accesso non autorizzato ai dati durante la comunicazione tra il computer dell'utente e il servizio WebPay e viceversa.",
		"text-9": "La società non memorizza i numeri delle carte di credito e i numeri non sono disponibili per soggetti non autorizzati. Il servizio WebPay di Monri e le istituzioni finanziarie scambiano i dati tramite una rete privata virtuale (VPN) protetta dall'accesso non autorizzato.",
		"text-10": "La sicurezza dei dati durante l'acquisto è garantita dal processore di pagamento con carta Monri Payment Gateway, che è certificato secondo lo standard di sicurezza PCI DSS Level 1 prescritto dalle regole di Visa e Mastercard.",
		"title-6": "Fornitori",
		"text-11": "Possiamo assumere terze parti, aziende e individui per i seguenti motivi:",
		"reason-1": "-Per facilitare l'accesso ai nostri prodotti e servizi;",
		"reason-2": "-Per fornire un servizio per nostro conto;",
		"reason-3": "-Per fornire servizi correlati;",
		"reason-4": "-Per aiutarci ad analizzare il modo in cui viene utilizzato il nostro servizio.",
		"text-12": "Vogliamo informare i nostri utenti che queste terze parti hanno accesso ai tuoi dati personali. Il motivo è che svolgono compiti per nostro conto. Tuttavia, sono obbligati a non divulgare o utilizzare le informazioni per qualsiasi altro scopo.",
		"title-7": "Sicurezza",
		"text-13": "Apprezziamo la tua fiducia nel fornirci i tuoi dati personali, quindi cerchiamo di utilizzare mezzi commercialmente accettabili per proteggerli. Tuttavia, ricorda che nessun metodo di trasmissione su Internet o di archiviazione elettronica è al 100% sicuro e affidabile e non possiamo garantirne l'assoluta sicurezza.",
		"title-8": "Link ad altre pagine web",
		"text-14": "Le nostre informazioni possono contenere collegamenti ad altre pagine web. Se fai clic su un collegamento di terze parti, verrai reindirizzato a quella posizione. Tieni presente che non controlliamo questi siti web esterni. Ti consigliamo vivamente di esaminare l'Informativa sulla privacy di questi siti web. Non abbiamo il controllo e non ci assumiamo la responsabilità per il contenuto, la politica sulla privacy o le pratiche di qualsiasi sito web o servizio di terze parti.",
		"title-9": "Privacy dei bambini",
		"text-15": "I nostri servizi non sono rivolti a nessuno di età inferiore ai 15 anni. Non raccogliamo consapevolmente dati personali di bambini di età inferiore ai 15 anni. Nel caso in cui scopriamo che un bambino di età inferiore ai 15 anni ci ha fornito dati personali, li cancelleremo immediatamente dai nostri server. Se sei un genitore o un tutore e sei consapevole che tuo figlio ci ha fornito dati personali, contattaci in modo da poter intraprendere le azioni necessarie.",
		"title-10": "Cambiamenti a questa politica sulla privacy",
		"text-16": "Potremmo aggiornare la nostra Politica sulla privacy di tanto in tanto. Ti consigliamo quindi di controllare periodicamente questa pagina per vedere eventuali modifiche. Ti informeremo di tutte le modifiche pubblicando una nuova Politica sulla privacy su questa pagina. Questi cambiamenti entreranno in vigore immediatamente dopo essere stati pubblicati su questa pagina.",
		"contact": "Contattaci",
		"contactus": "Se hai domande o suggerimenti riguardanti la nostra Politica sulla privacy, non esitare a contattarci.",
		"footer-1": "A Banja Luka, il 12.12.2022",
		"footer-2": "Pubblicato il 12.12.2022",
		"footer-3": "In vigore dal 12.12.2022 ",
		"footer-4": "PUBLIKA Consulting",
		"footer-5": "Tutti i diritti riservati!"
	}
}
