{
	"section": {
		"title": "Termini d'uso",
		"rule-1": "1. Questi Termini d'uso regolano i diritti e gli obblighi relativi all'uso del portale web e del database di SuperDENTALS.com. Il portale è disponibile all'indirizzo web https://www.superdentals.com/ (di seguito: il Portale) e rappresenta un servizio di promozione di contenuti digitali fornito dalla società PUBLIKA Consulting doo Banja Luka, Karađorđeva 160, 78000 Banja Luka, Bosnia ed Erzegovina, JIB: 4403712570000 (di seguito: la Società).",
		"rule-2": "2. Questi Termini d'uso costituiscono parte integrante del Portale e rappresentano le disposizioni contrattuali stipulate tra la Società e ogni singolo utente del Portale.",
		"rule-3": "3. Accedendo al Portale, gli utenti accettano le disposizioni dei Termini d'uso, e in tal modo stipulano un contratto di accesso e collaborazione con la Società in quanto fornitore di servizi.",
		"rule-4": "4. Utilizzando qualsiasi parte del Portale, ogni visitatore, utente e partner dichiara di aver letto i Termini d'uso e accetta automaticamente tutte le norme di utilizzo attualmente in vigore.",
		"rule-5": "5. Gli utenti, i partner e i visitatori sono tenuti a leggere regolarmente le norme d'uso, e si ritiene che tutti questi soggetti siano informati in ogni momento delle norme di utilizzo attuali, e che le abbiano comprese in modo completo attraverso un utilizzo continuativo del Portale o di qualsiasi sua parte.",
		"rule-6": "6. Nessuna parte del Portale può essere utilizzata per scopi illeciti, né per promuovere tali scopi, cioè non deve essere utilizzata in contesti che contengono atti qualificati come crimini, reati o azioni contrarie alle norme di legge vigenti e ai regolamenti di comportamento. È vietato pubblicare o trasmettere in qualsiasi altro modo contenuti che possono causare danni alla Società, così come ad altre persone o entità giuridiche.",
		"rule-7": "7. Tutti i visitatori hanno il diritto di utilizzare i contenuti del Portale gratuitamente, a condizione che non violino le norme d'uso.",
		"rule-8": "8. Il Portale è composto da contenuti propri (testi, materiali visivi, database e codice di programmazione), contenuti degli utenti, partner e pubblicitari, contenuti gratuiti, contenuti creati da professionisti e collegamenti a siti esterni. Il Portale non può essere ritenuto responsabile per i contenuti al di fuori del Portale o per i contenuti inseriti da terze parti.",
		"rule-9": "9. Se si ritiene che il Portale abbia violato i propri diritti d'autore, il caso verrà immediatamente esaminato e i contenuti in questione saranno rimossi immediatamente dopo l'eventuale accertamento della veridicità del contenuto del reclamo.",
		"rule-10": "10. L'uso non autorizzato di qualsiasi parte del Portale senza il permesso dei proprietari dei diritti d'autore (Portale, partner, utenti, ...) è considerato una violazione dei diritti d'autore e può essere perseguito in giudizio.",
		"rule-11": "11. A causa dell'impossibilità di verificare l'autenticità dell'autore di testi, fotografie e altri contenuti, il Portale non può essere responsabile dell'autenticità dell'autore dei testi, delle fotografie e degli altri contenuti, né di eventuali violazioni dei diritti d'autore sui testi, sulle fotografie e su altri contenuti. Tutta la responsabilità è esclusivamente degli autori o di coloro che hanno inviato i testi, le fotografie o le informazioni. I testi, le fotografie e le informazioni vengono pubblicati con buona fede e con la presunzione che chi li invia sia il vero autore.",
		"rule-12": "12. Il Portale ha esclusivamente carattere informativo e promozionale e fornisce informazioni sugli utenti, i partner e gli inserzionisti, nonché su altri contenuti garantiti dagli utenti/partner/inserzionisti/autori come autentici.",
		"rule-13": "13. L'azienda non assume alcuna responsabilità né conseguenza che possono derivare all'utente dall'uso dei contenuti pubblicati su questa pagina.",
		"rule-14": "14. L'azienda non influisce in alcun modo sui contenuti del Portale creati dagli utenti/partner (che non sono stati creati dall'azienda), né garantisce l'accuratezza o l'utilità delle informazioni presentate attraverso i contenuti di qualsiasi parte del Portale (che non sono stati creati dall'azienda). La responsabilità esclusiva per il contenuto è degli utenti/partner che hanno creato il contenuto specifico.",
		"rule-15": "15. L'azienda ha il diritto, ma non l'obbligo, di rimuovere o modificare qualsiasi contenuto in qualsiasi momento dal Portale, senza alcun preavviso o spiegazione per tale rimozione o modifica.",
		"rule-16": "16. Se notate una fotografia o un'informazione che sapete essere protetta da diritto d'autore o che ha un'autore di fotografia o contenuti errato, vi preghiamo di contattarci all'indirizzo info@superdentals.com per intraprendere le azioni necessarie per correggere l'errore.",
		"rule-17": "17. L'azienda è impegnata nella protezione e nell'applicazione dei diritti di personalità, della privacy, della protezione dei dati e dei diritti d'autore, conformemente alle norme del settore delle informazioni, alle buone prassi commerciali e alle leggi in vigore della Repubblica Serba e della Bosnia ed Erzegovina.",
		"rule-18": "18. Il Portale non diventa il proprietario dei testi, delle fotografie e degli altri contenuti pubblicati, ma si riserva il diritto di utilizzare i testi, le fotografie e gli altri contenuti e informazioni sulle sue pagine correlate, sui profili sui social network e su altri canali per promuovere il Portale e i relativi contenuti.",
		"rule-19": "19. I testi, i commenti e qualsiasi altra informazione lasciata dagli utenti su qualsiasi parte del Portale devono essere accurati e corretti. L'utente che ha inserito le informazioni è l'unico responsabile dell'accuratezza e della correttezza dei dati. L'accuratezza implica che le informazioni provengano da una fonte competente o dall'esperienza personale. La correttezza implica la corretta grammatica e ortografia.",
		"rule-20": "20. Qualsiasi utilizzo del Portale, sia esso completo o di parte, che non sia in conformità con i Termini di utilizzo verrà considerato un abuso dei servizi offerti dall'azienda e una violazione del contratto concluso.",
		"rule-21": "21. Il Portale pubblica contenuti in buona fede. Tutti i contenuti del Portale sono utilizzati a proprio rischio e il Portale non può essere ritenuto responsabile per qualsiasi danno derivante dall'uso degli stessi.",
		"rule-22": "22. L'accesso al Portale e a tutti i suoi contenuti è consentito a persone di tutte le età, tuttavia si consiglia la supervisione di un adulto o di un genitore per i minori.",
		"rule-23": "23. I soggetti che si registrano sul Portale sono considerati utenti/utenti registrati dei servizi, ovvero tutte le persone giuridiche o le imprese che si registrano sul Portale, alle condizioni e alle disposizioni di questi Termini di utilizzo, scelgono un pacchetto di servizi e pagano l'abbonamento corrispondente.",
		"rule-24": "24. I partner sono tutte le organizzazioni, le istituzioni e le aziende che supportano in qualsiasi modo il lavoro del Portale, in base a un accordo/scontrino speciale con l'azienda.",
		"rule-25": "25. Un visitatore è una persona che accede al Portale tramite Internet ai sensi di questi Termini di utilizzo, senza registrazione o pagamento di alcuna tassa. Il visitatore può conoscere tutte le possibilità offerte dal Portale, inclusa la ricerca e la conoscenza dei profili degli studi dentistici e dei dati associati a tali profili, nonché contenuti educativi e informativi presenti sul Portale.",
		"rule-26": "26. L'utente/utente registrato sceglie autonomamente la password durante la registrazione ed è l'unico responsabile della riservatezza della password e dell'utilizzo del Portale tramite i dati di accesso. L'utente non userà i dati di accesso di altri né fornirà i propri dati utente a terzi. L'utente può informare l'azienda se sospetta un uso non autorizzato dei propri dati di accesso.",
		"rule-27": "27. Il Portale consente agli utenti di accedere al Portale e pubblicare il proprio profilo solo a pagamento.",
		"rule-28": "28. Il profilo consiste nei servizi e nei dati di contatto dell'utente, nelle fotografie, nei materiali video e nelle informazioni aggiuntive sulle attività commerciali dell'utente. Ogni profilo è una singola entità all'interno del Portale.",
		"rule-29": "29. Il portale consente ai suoi utenti registrati di utilizzarlo come piattaforma per creare, pubblicare, modificare e cambiare il contenuto del proprio profilo utente, solo all'interno delle funzionalità tecniche del portale disponibili al momento dell'uso e del pacchetto scelto dall'utente. In questo senso, l'azienda può aggiungere o rimuovere singole funzionalità del portale, o unità funzionali all'interno del portale, a seconda della propria politica aziendale. La modifica delle funzionalità del portale non modifica questi Termini di utilizzo e i rapporti legali che sono stati stabiliti.",
		"rule-30": "30. Il portale addebita la sottoscrizione ai suoi utenti attraverso i metodi di pagamento disponibili, come il pagamento tramite bonifico bancario all'azienda o tramite carta di credito.",
		"rule-31": "31.  Il prezzo dei pacchetti di sottoscrizione annuale è indicato sulla pagina di pagamento/finanza, nel processo di registrazione al portale.",
		"rule-32": "32. Quando si sceglie il pagamento tramite bonifico bancario all'azienda, si riceverà un preventivo con le istruzioni per il pagamento.",
		"rule-33": "33. Il pagamento sul portale è possibile utilizzando le seguenti carte di credito: VISA, Maestro o MasterCard, che supportano il pagamento online. Il pagamento con carta di credito viene effettuato in collaborazione con Monri Payment Gateway e UniCredit Bank e viene eseguito in modo sicuro e certificato, con la semplice immissione dei dati della carta di credito.",
		"rule-34": "34. Dopo aver inserito i dati della carta e confermato il pagamento, la banca autorizza la transazione e l'ordine viene approvato, entrando così in ulteriori processi di preparazione per l'accesso al portale. L'importo verrà riservato sulla tua carta di credito (conto) e non sarà disponibile per qualsiasi altro scopo.",
		"rule-35": "35. Verifica con la banca che ha emesso la carta se la tua carta supporta i pagamenti online.",
		"rule-36": "36. L'azienda si impegna a fornire una fattura agli utenti registrati dopo il pagamento effettuato.",
		"rule-37": "37. La durata della sottoscrizione inizia dal momento in cui l'azienda autorizza la visualizzazione del profilo dell'utente sul portale.",
		"rule-38": "38. L'azienda può implementare un programma di marketing collaborativo (Affiliate) per gli utenti in questo modo:",
		"rule-38-a": "a. Tutti gli utenti registrati sono inclusi nel programma di marketing affiliato in conformità con questi Termini d'uso e le regole del programma di marketing affiliato.",
		"rule-38-b": "b. Gli utenti registrati possono ottenere uno sconto sulla sottoscrizione per il prossimo periodo di fatturazione utilizzando questo programma di marketing collaborativo, in base alla percentuale prescritta dalle regole del programma di marketing collaborativo in vigore al momento in cui viene effettuato lo sconto. Questo programma viene realizzato attraverso la raccomandazione del Portale da parte degli utenti distribuendo il loro codice PROMO unico che consente uno sconto specifico per i nuovi utenti.",
		"rule-38-c": "c. L'utente può ottenere un vantaggio in una percentuale specifica del valore del pacchetto che il nuovo utente acquisisce utilizzando il codice PROMO affiliato.",
		"rule-39": "39. L'utente registrato accetta che l'azienda possa inviargli periodicamente informazioni relative al pacchetto acquistato e ai vantaggi inclusi, nonché informazioni relative al Portale, all'azienda e comunicazioni pubblicitarie.",
		"rule-40": "40. La policy sulla protezione dei dati personali, come atto dell'azienda, fa parte integrante di questi Termini d'uso.",
		"rule-41": "41. L'azienda elabora i dati necessari delle persone che hanno prestato il loro consenso, per una specifica finalità, in modo lecito, in modo che la persona cui si riferiscono i dati non sia identificata o identificabile e dopo il raggiungimento della finalità di elaborazione, proporzionalmente ad essa.",
		"rule-42": "42. L'azienda può, in conformità con la legge e la Politica sulla privacy, raccogliere determinati dati sulle visite ricevute durante l'utilizzo del Portale. L'azienda può utilizzare tali dati per migliorare il proprio servizio e il Portale e indirizzare ulteriormente e adattare ai visitatori e agli utenti.",
		"rule-43": "43. La riservatezza dei dati è protetta e garantita attraverso l'uso della crittografia TLS. Le pagine di pagamento sono protette tramite il protocollo Secure Socket Layer (SSL) con crittografia dei dati a 128 bit. La crittografia SSL è il processo di cifratura dei dati per prevenire l'accesso non autorizzato durante la loro trasmissione. Ciò consente il trasferimento sicuro di informazioni e impedisce l'accesso non autorizzato ai dati durante la comunicazione tra il computer dell'utente e il servizio WebPay e viceversa.",
		"rule-44": "44. L'azienda non memorizza i numeri di carte di credito e tali numeri non sono accessibili a persone non autorizzate. Il servizio Monri WebPay e le istituzioni finanziarie scambiano dati utilizzando una rete privata virtuale (VPN) protetta da accessi non autorizzati.",
		"rule-45": "45. La sicurezza dei dati durante l'acquisto è garantita dal processore delle carte di pagamento Monri Payment Gateway, certificato secondo il livello 1 dello standard di sicurezza PCI DSS prescritto dalle regole di Visa e Mastercard.",
		"rule-46": "46. Tutti gli atti generali della Società devono essere conformi alla Politica sulla privacy. Se un qualsiasi atto generale della Società non è conforme a questa Politica sulla privacy, si applicano le disposizioni della suddetta politica.",
		"rule-47": "47. Poiché la Società fornisce servizi nel campo delle tecnologie dell'informazione, ovvero fornisce contenuti digitali, non è possibile presentare un reclamo per il servizio reso.",
		"rule-48": "48. Una persona che ha lo status di consumatore (utente) acconsentendo a questi Termini accetta espressamente e conferma di perdere il diritto di recesso dal contratto, poiché la Società fornisce contenuti digitali tramite il Portale (che non vengono forniti su un supporto di registrazione permanente) e la fornitura del contenuto inizia solo dopo il consenso esplicito e la conferma fornita al momento della conclusione di questo contratto, ovvero accettando questi Termini d'uso.",
		"rule-49": "49. Il servizio di condivisione di contenuti digitali fornito dalla Società è completamente erogato perché la prestazione del servizio è iniziata dopo il consenso esplicito e preventivo del cliente (utente) per l'acquisto del servizio.",
		"rule-50": "50. Con ogni singolo pagamento di un pacchetto di servizi, il cliente del servizio (utente) acconsente e conferma di perdere il diritto di recesso dal contratto ai sensi della legge sulla protezione dei consumatori.",
		"rule-51": "51. Nonostante quanto sopra, la Società consente ad ogni singolo utente di richiedere il rimborso della somma della sottoscrizione entro 7 giorni dall'inizio della sottoscrizione, nel qual caso la Società rimborserà l'importo della sottoscrizione meno le spese bancarie, entro 15 giorni dalla ricezione di tale richiesta.",
		"rule-52": "52. Il Portale pubblica file video presenti sui server di YouTube.com e altri servizi video. I file video vengono automaticamente pubblicati dal software di YouTube, sul quale il Portale non ha alcun controllo. Pertanto, il Portale non è responsabile per i contenuti di questi file video.",
		"rule-53": "53. Il Portale pubblica i suoi contenuti anche su dispositivi mobili tramite applicazioni destinate a questa forma di distribuzione. Le nostre regole per il Portale si applicano anche alle applicazioni mobili.",
		"rule-54": "54. La Società non è responsabile per qualsiasi temporanea indisponibilità del Portale, né per il suo funzionamento parziale o totale o il suo funzionamento errato. La Società non è responsabile per i problemi tecnici che possono causare ritardi e/o un'elaborazione errata dei dati elettronici, inclusi i problemi di satellite di sistema. I fornitori di servizi Internet sono responsabili per quanto sopra.",
		"rule-55": "55. Il portale potrebbe essere temporaneamente non disponibile o disponibile in modo limitato, a seguito di manutenzione ordinaria o straordinaria del sistema, o in caso di miglioramento del sistema.",
		"rule-56": "56. Le limitazioni di responsabilità qui indicate si applicano a qualsiasi danno (materiale e/o immateriale) o violazione dei diritti che potrebbero derivare da difetti nascosti, errori, interruzioni, cancellazioni, guasti, ritardi nell'operatività o nella trasmissione di virus informatici, interruzioni nella comunicazione, furto, distruzione o accesso non autorizzato ai dati, modifica o uso improprio dei dati da parte di terzi, risoluzione del contratto, comportamento contrario ai Termini d'uso, negligenza e altro.",
		"rule-57": "57. La registrazione sul portale non conferisce alcuno status giuridico, ma sotto la responsabilità penale e materiale dichiarano e attestano di avere lo status giuridico indicato durante la registrazione sul portale. L'azienda non è responsabile per la veridicità dei dati relativi allo status giuridico forniti da terzi, ovvero dagli utenti, né per le conseguenze che possono derivare dall'affermazione falsa di tale status.",
		"rule-58": "58. Tutto ciò che non è disciplinato dai presenti Termini d'uso è regolato dalle disposizioni della legge sui rapporti obbligatori, nonché da altre normative vigenti nella Repubblica serba e nella Bosnia-Erzegovina.",
		"rule-59": "59. Tutte le controversie tra l'azienda e l'utente riguardanti l'uso del portale sono disciplinate dalla normativa vigente e dal diritto della Repubblica serba e della Bosnia-Erzegovina, escludendo l'applicazione delle regole sulla risoluzione dei conflitti di giurisdizione. L'azienda e l'utente si impegnano a risolvere le controversie in via amichevole, e in caso di fallimento, la competenza per la risoluzione delle controversie è esclusivamente del Tribunale economico distrettuale di Banja Luka.",
		"rule-60": "60. L'azienda non media né partecipa in alcuna disputa che possa insorgere tra gli utenti del portale, i visitatori e gli utenti del portale, a meno che non sia obbligata per legge a essere coinvolta come parte avversa necessaria.",
		"rule-61": "61. L'azienda si riserva il diritto di modificare o integrare questi Termini d'uso in qualsiasi momento pubblicando le modifiche e gli aggiornamenti in forma consolidata sul portale. L'entrata in vigore dei nuovi Termini non pregiudica i diritti acquisiti dagli utenti registrati attuali.",
		"rule-62": "62. Questi Termini d'uso entrano in vigore il giorno della loro pubblicazione sul Portale.",
		"rule-63": "63. Questi Termini d'uso sono redatti in lingua serba, ma possono essere tradotti in altre lingue. In caso di traduzione, l'unico effetto legale è dato dalla versione in lingua serba.",
		"rule-64": "64. Ogni copia stampata di questi Termini d'Uso ha pieno effetto legale e non può essere contestata per validità o forza probante.",
		"contact":"Contattaci",
		"contact-p":"In caso di domande o suggerimenti in merito alla nostra Informativa sulla privacy, non esitare a contattarci.",
		"footer-1": "A Banja Luka, il 12.12.2022.",
		"footer-2": "Pubblicato il 12.12.2022.",
		"footer-3": "In vigore dal 12.12.2022.",
		"footer-4": "PUBLIKA Consulting",
		"footer-5": "Tutti i diritti riservati!"
	}
}
