{
	"section": {
		"title": "Izjava o zasebnosti",
		"text-1": "PUBLIKA Consulting upravlja s spletno stranjo www.superdentals.com, ki nudi informacije o zobozdravstvenih ordinacijah o storitvah, ki jih ponujajo, ter izobraževalnih gradivih in informacijah s področja ustnega zdravja.",
		"text-2": "Ta stran se uporablja za obveščanje obiskovalcev našega portala o naših politiki zbiranja, uporabe in razkrivanja osebnih podatkov, če se kdo odloči za uporabo našega portala.",
		"text-3": "Če se odločite za uporabo našega portala, se strinjate z zbiranjem in uporabo informacij v zvezi s to politiko. Osebni podatki, ki jih zbiramo, se uporabljajo za zagotavljanje in izboljšanje naših izdelkov in storitev. Vaših podatkov ne bomo uporabljali ali delili z nikomer drugim, razen na način, opisan v tej izjavi o zasebnosti.",
		"link-text-1": "Izrazi, uporabljeni v tej izjavi o zasebnosti, imajo enak pomen kot v naših pogojih uporabe, ki so na voljo na",
		"link-text-2": ", razen če ni drugače določeno v tej izjavi o zasebnosti. Izjava o zasebnosti je del pogojev uporabe.",
		"text-4": "Terms used in this Privacy Policy have the same meanings as in our Terms of Use, which are available at <0>www.superdentals.com/tos</0>, unless otherwise defined in this Privacy Policy. The Privacy Policy is part of the Terms of Use.",
		"title-2": "Zbiranje in uporaba informacij",
		"text-5": "Za boljšo uporabniško izkušnjo med uporabo naših storitev vas lahko zaprosimo, da nam posredujete nekatere osebne informacije, vključno, vendar ne omejeno na vaše ime, telefonsko številko, e-poštni naslov... Informacije, ki jih zbiramo, bomo uporabili za stik ali vašo identifikacijo.",
		"title-3": "Podatkovne zbirke",
		"text-6": "Želimo vas obvestiti, da vsakič, ko obiščete naš portal, zbiramo informacije, ki jih vaš brskalnik pošilja in se imenujejo Podatkovne zbirke. Ti evidenčni podatki lahko vključujejo informacije, kot je naslov internetnega protokola (IP) vašega računalnika, različico brskalnika, strani našega portala, ki jih obiskujete, čas in datum vašega obiska, čas, ki ga preživite na teh straneh, in druge statistične podatke.",
		"title-4": "Piškotki",
		"text-7": "Piškotki so datoteke z majhno količino podatkov, ki se običajno uporabljajo kot anonimni edinstveni identifikatorji. Pošiljajo se vašemu brskalniku s spletne strani (v tem primeru Portala), ki jo obiskujete, in shranjujejo na trdem disku vašega računalnika. Naš Portal uporablja te 'piškotke' za zbiranje informacij in izboljšanje naše storitve. Imate možnost sprejeti ali zavrniti te piškotke in veste, kdaj se piškotek pošlje na vaš računalnik. Če se odločite, da zavrnete naše piškotke, morda ne boste mogli uporabljati nekaterih delov naših informacij, ki so postavljene na Portalu.",
		"title-5": "Zaščita podatkov med plačevanjem s karticami",
		"text-8": "Zaupnost vaših podatkov je zaščitena in zavarovana z uporabo TLS šifriranja. Strani za plačevanje prek interneta so zavarovane z uporabo protokola Secure Socket Layer (SSL) s 128-bitno šifriranjem podatkov. SSL šifriranje je postopek šifriranja podatkov, da se prepreči nepooblaščen dostop med njihovim prenosom.",
		"text-9": "S tem je omogočen varen prenos informacij in preprečen nedovoljen dostop do podatkov med komunikacijo med uporabnikovim računalnikom in storitvijo WebPay ter obratno.",
		"text-10": "Podatki med nakupovanjem so zagotovljeni z Monri Payment Gateway procesorjem plačilne kartice, ki je certificiran v skladu s PCI DSS Level 1 varnostnim standardom, določenim s pravili Visa in Mastercard.",
		"title-6": "Ponudniki",
		"text-11": "Lahko zaposlimo tretje osebe, podjetja in posameznike iz naslednjih razlogov:",
		"reason-1": "-Da olajšajo dostop do naših izdelkov in storitev;",
		"reason-2": "-Da nudijo storitev v našem imenu;",
		"reason-3": "-Za izvajanje povezanih storitev;",
		"reason-4": "-Da nam pomagajo pri analizi načina uporabe naše storitve.",
		"text-12": "Želimo obvestiti naše uporabnike, da imajo te tretje osebe dostop do vaših osebnih podatkov. Razlog je, da opravljajo naloge, ki so jim bile dodeljene v našem imenu. Vendar pa so dolžne, da ne razkrivajo ali uporabljajo informacij za kakršen koli drug namen.",
		"title-7": "Varnost",
		"text-13": "Cenimo vaše zaupanje pri zagotavljanju vaših osebnih podatkov in si prizadevamo uporabljati komercialno sprejemljiva sredstva za njihovo zaščito. Vendar si zapomnite, da nobena metoda prenosa prek interneta ali elektronskega shranjevanja ni stoodstotno varna in zanesljiva, zato ne moremo zagotoviti njihove popolne varnosti.",
		"title-8": "Povezave do drugih strani",
		"text-14": "Naše informacije lahko vsebujejo povezave do drugih strani. Če kliknete na povezavo tretje strani, boste preusmerjeni na to lokacijo. Upoštevajte, da mi ne upravljamo s temi zunanjimi spletnimi stranmi. Zato vam toplo priporočamo, da pregledate politiko zasebnosti teh spletnih mest. Nimamo nadzora in ne prevzemamo odgovornosti za vsebino, politiko zasebnosti ali prakso katere koli strani ali storitev tretjih oseb.",
		"title-9": "Zasebnost otrok",
		"text-15": "Naše storitve se ne nanašajo na nikogar, mlajšega od 15 let. Zavestno ne zbiramo osebnih podatkov otrok, mlajših od 15 let. Če odkrijemo, da nam je otrok, mlajši od 15 let, posredoval osebne podatke, jih takoj izbrišemo s svojih strežnikov. Če ste starš ali skrbnik in veste, da nam je vaš otrok posredoval osebne podatke, nas kontaktirajte, da lahko sprejmemo ustrezne ukrepe.",
		"title-10": "Spremembe te politike zasebnosti",
		"text-16": "Svojo politiko zasebnosti lahko od časa do časa posodabljamo. Zato vam svetujemo, da redno pregledujete to stran, da boste videli morebitne spremembe. O spremembah vas bomo obvestili z objavo nove politike zasebnosti na tej strani. Te spremembe začnejo veljati takoj po objavi na tej strani.",
		"contact": "Stopite v stik z nami",
		"contactus": "Če imate kakršna koli vprašanja ali predloge v zvezi s politiko zasebnosti, nas ne oklevajte kontaktirati.",
		"footer-1": "V Banja Luki, dne 12. 12. 2022",
		"footer-2": "Objavljeno dne 12. 12. 2022",
		"footer-3": "Veljavnost od dne 12. 12. 2022",
		"footer-4": "PUBLIKA Consulting doo",
		"footer-5": "Vse pravice pridržane!"
	}
}
