{
	"section": {
		"title": "Pravila uporabe",
		"rule-1": "1. Ta pravila urejajo pravice in obveznosti v zvezi z uporabo spletne strani in podatkovnih zbirk SuperDENTALS.com. Portal, ki se nahaja na spletnem naslovu https://www.superdentals.com/ (v nadaljevanju: Portal), je storitev promocije digitalne vsebine, ki jo zagotavlja podjetje PUBLIKA Consulting doo Banja Luka, Karađorđeva 160, 78000 Banja Luka, Bosna in Hercegovina, davčna številka: 4403712570000 (v nadaljevanju: Podjetje).",
		"rule-2": "2. Ta pravila uporabe so sestavni del Portala in predstavljajo določbe pogodbe, ki jo sklene Podjetje s vsakim posameznim uporabnikom Portala.",
		"rule-3": "3. Z dostopom do Portala se uporabniki strinjajo s pogoji uporabe in s tem sklenejo pogodbo o dostopu in sodelovanju s Podjetjem kot ponudnikom storitev.",
		"rule-4": "4. Z uporabo katerega koli dela Portala vsak obiskovalec, uporabnik in partner izjavi, da je prebral pogoje uporabe in samodejno sprejme vsa veljavna pravila uporabe.",
		"rule-5": "5. Uporabniki, partnerji in obiskovalci so dolžni redno brati pravila uporabe, zato se šteje, da so vsi omenjeni, z nenehnim uporabljanjem Portala ali katerega koli njegovega dela, vedno seznanjeni z veljavnimi pravili uporabe in jih v celoti razumejo.",
		"rule-6": "6. Nobenega dela Portala ni dovoljeno uporabljati za nezakonite namene ali za promocijo takšnih namenov, tj. ne sme se uporabljati v kontekstu, ki vsebuje dejanja, opredeljena kot kriminalna, prekrškovna ali dejanja, ki so v nasprotju z veljavnimi zakonskimi normami in pravili obnašanja. Posebej je prepovedano objavljati ali kako drugače prenašati vsebine, ki lahko škodijo Podjetju, pa tudi drugim osebam ali pravnim osebam.",
		"rule-7": "7. Vsi obiskovalci imajo pravico brezplačno uporabljati vsebine Portala, če ne kršijo pogojev uporabe.",
		"rule-8": "8. Portal sestavljajo lastne vsebine (besedila, vizualni materiali, podatkovne zbirke in programski kode), vsebine uporabnikov, partnerjev in oglaševalcev, brezplačne vsebine, vsebine, ki jih ustvarijo strokovnjaki, in povezave do zunanjih strani. Portal ni odgovoren za vsebine zunaj portala ali vsebine, ki so jih vnesle tretje osebe.",
		"rule-9": "9. Če menite, da je portal kršil vaše avtorske pravice, se bo vaša pritožba takoj obravnavala in sporni vsebini bo takoj odstranjena po morebitnem ugotovitvi resničnosti pritožbe.",
		"rule-10": "10. Neavtorizirana uporaba kateregakoli dela portala brez dovoljenja lastnika avtorskih pravic (portala, partnerjev, uporabnikov,...) se šteje za kršitev avtorskih pravic in je podvržena tožbi.",
		"rule-11": "11. Zaradi nemogočnosti preverjanja avtentičnosti avtorjev besedil, fotografij in drugih vsebin portal ne more odgovarjati za verodostojnost avtorjev besedil, fotografij in drugih vsebin, kot tudi ne za morebitno kršenje avtorskih pravic na besedila, fotografije in drugo vsebino. Vsa odgovornost pripada izključno avtorjem ali tistim, ki so poslali besedila, fotografije ali informacije. Besedila, fotografije in informacije objavljamo z dobrim namenom in s predpostavko, da so tisti, ki jih pošiljajo, in resnični avtorji.",
		"rule-12": "12. Portal je izključno informativnega in promocijskega značaja ter zagotavlja informacije o uporabnikih, partnerjih in oglaševalcih, kot tudi o drugih vsebinah, za katere uporabniki/partnerji/oglaševalci/avtorji zagotavljajo, da so verodostojne.",
		"rule-13": "13. Podjetje ne prevzema nobene odgovornosti niti posledic, ki lahko nastanejo za uporabnika zaradi uporabe vsebine, objavljene na tej strani.",
		"rule-14": "14. Podjetje na noben način ne vpliva na vsebino portala, ki jo ustvarjajo uporabniki/partnerji (ki je niso ustvarili podjetje), niti ne jamči za natančnost ali uporabnost informacij, ki so predstavljene skozi vsebino katerega koli dela portala (ki ga ni ustvarilo podjetje). Izključno odgovornost za vsebino imajo uporabniki/partnerji, ki so ustvarili določeno vsebino.",
		"rule-15": "15. Podjetje ima pravico, vendar ne obveznost, da kakršno koli vsebino kadar koli odstrani ali spremeni s portala, brez kakršnega koli predhodnega ali kasnejšega obveščanja ali obrazložitve za takšno odstranitev ali spremembo.",
		"rule-16": "16. V primeru, da opazite fotografijo ali informacijo, za katero veste, da je zaščitena z avtorskimi pravicami ali da je avtor fotografije ali vsebine napačno podpisan, vas prosimo, da nam to sporočite na naslov info@superdentals.com, da bomo sprejeli potrebne ukrepe za popravo napake.",
		"rule-17": "17. Podjetje je zavezano k varovanju in izvajanju pravic osebnosti, zasebnosti, varovanju podatkov ter avtorskih pravic, v skladu s pravili informacijske stroke, dobrimi poslovnimi običaji in v skladu z veljavnimi predpisi Republike Srbske in Bosne in Hercegovine.",
		"rule-18": "18. Portal ne postane lastnik objavljenih besedil, fotografij in drugih vsebin, vendar si pridržuje pravico do uporabe besedil, fotografij in drugih vsebin ter informacij na svojih povezanih straneh, profilih na družbenih omrežjih ter drugih kanalih v namene promocije Portala in vsebin na njem.",
		"rule-19": "19. Besedila, komentarji in drugi vnosi, ki jih uporabniki pustijo na katerem koli delu Portala, morajo biti točni in pravilni. Za točnost in pravilnost vnesenih podatkov je izključno odgovorna oseba, ki je podatke vnesla. Točnost vnosa pomeni, da izhajajo iz nekega kompetentnega vira ali osebnih izkušenj. Pravilnost predpostavlja gramatično in pravopisno pravilnost.",
		"rule-20": "20. Vsaka uporaba Portala v celoti ali katerega koli njenega dela, ki ni v skladu s Pogoji uporabe, se bo štela za zlorabo storitev, ki jih ponuja podjetje, in kršenje sklenjene pogodbe.",
		"rule-21": "21. Portal objavlja vsebine v dobri veri. Vsebine Portala uporabljajte na lastno odgovornost in Portal se ne more šteti za odgovornega za morebitno škodo, ki bi nastala zaradi uporabe.",
		"rule-22": "22. Dostop do Portala in vseh njegovih vsebin je dovoljen osebam vseh starosti, vendar je priporočljiv nadzor odrasle osebe ali staršev za mladoletne osebe.",
		"rule-23": "23. Uporabniki/registrirani uporabniki storitev vključujejo vse pravne osebe ali podjetnike, ki se registrirajo na portalu v skladu z pogoji in določili teh pogojev uporabe, izberejo določen paket storitev in zanj plačajo naročnino.",
		"rule-24": "24. Partnerji vključujejo vse organizacije, institucije in podjetja, ki na kakršen koli način podpirajo delovanje portala, v skladu s posebnim dogovorom/pogodbo s podjetjem.",
		"rule-25": "25. Obiskovalec je oseba, ki prek interneta dostopa do portala v smislu teh pogojev uporabe, brez prijave ali registracije na portalu ali plačila kakršne koli pristojbine. Obiskovalec lahko spozna vse možnosti, ki jih nudi portal, vključno s pregledovanjem in spoznavanjem profilov zobozdravstvenih ordinacij ter podatki, ki so povezani s temi profili, kot tudi s poučnimi in informativnimi vsebinami, ki so na voljo na portalu.",
		"rule-26": "26. Uporabnik/registrirani uporabnik sam izbere geslo med registracijo in je izključno odgovoren za tajnost gesla in uporabo portala prek dostopnih podatkov. Uporabnik ne sme uporabljati dostopnih podatkov drugih oseb ali posredovati svojih uporabniških podatkov tretji osebi. Uporabnik lahko obvesti podjetje, če sumi na nepooblaščeno uporabo svojih dostopnih podatkov.",
		"rule-27": "27. Portal omogoča uporabnikom dostop do portala in objavo svojega profila, izključno z zaračunavanjem.",
		"rule-28": "28. Profil vsebuje storitve in stikne podatke uporabnika, fotografije, video materiale in dodatne informacije o poslovnih dejavnostih uporabnika. Vsak profil je ločena celota znotraj portala.",
		"rule-29": "29. Portal omogoča svojim registriranim uporabnikom, da ga uporabljajo kot platformo za ustvarjanje, postavljanje, objavljanje in spreminjanje vsebine na svojem uporabniškem profilu, le znotraj tehničnih funkcionalnosti portala, ki so na voljo v času uporabe, in paketa, ki ga je uporabnik izbral. V tem smislu podjetje lahko dodaja ali odvzema posamezne funkcionalnosti portala ali funkcionalne celote znotraj portala v skladu s svojo poslovno politiko. S spremembo funkcionalnosti portala se pogoji uporabe in pravni odnosi, ki so bili vzpostavljeni z njimi, ne spreminjajo.",
		"rule-30": "30. Portal uporabnikom zaračunava naročnino preko razpoložljivih načinov plačila, kot so nakazilo na račun družbe ali preko plačilne kartice.",
		"rule-31": "31. Cena letnih naročniških paketov je navedena na strani plačila/finance med postopkom registracije na portalu.",
		"rule-32": "32. Pri izbiri plačila na račun družbe boste prejeli predračun z navodili za plačilo.",
		"rule-33": "33. Plačilo na portalu je mogoče preko naslednjih plačilnih kartic: VISA, Maestro ali MasterCard, ki podpirajo spletno plačevanje. Plačilo s kartico se izvaja v sodelovanju z Monri Payment Gateway in UniCredit banko na varen in certificiran način preprostim vnosom podatkov s plačilne kartice.",
		"rule-34": "34. Po vnosu podatkov o kartici in potrditvi plačila banka avtorizira transakcijo in s tem odobri nalog ter vstopi v nadaljnji postopek priprave za dostop do portala. Znesek bo rezerviran na vaši kartici (računu) in ne bo na voljo za noben drug namen.",
		"rule-35": "35. Preverite pri banki, ki je izdala kartico, ali vaša kartica podpira spletno plačevanje.",
		"rule-36": "36. Družba se zavezuje, da bo registriranim uporabnikom dostavila račun po izvedenem plačilu.",
		"rule-37": "37. Trajanje naročnine se začne šteti od trenutka, ko družba uporabniku odobri prikazovanje profila na portalu.",
		"rule-38": "38. Družba lahko uvede partnerski trženjski (afiliacijski) program za uporabnike na način, opisan tukaj:",
		"rule-38-a": "a. Vsi registrirani uporabniki so vključeni v afiliacijski program v skladu s temi pogoji uporabe in pravili afiliacijskega programa.",
		"rule-38-b": "b. Registrirani uporabniki lahko pridobijo popust na naročnino za naslednje obračunsko obdobje z uporabo tega partnerskega trženjskega programa, v skladu s pravili partnerskega trženjskega programa, ki veljajo v trenutku uveljavljanja popusta. Ta program se izvaja tako, da uporabniki priporočajo portal z distribuiranjem svojega edinstvenega PROMO kode, ki omogoča določen popust za nove uporabnike.",
		"rule-38-c": "c. Uporabnik lahko pridobi ugodnosti v določenem odstotku vrednosti paketa, ki ga nov uporabnik sprejme z uporabo afiliacijskega PROMO koda.",
		"rule-39": "39. Registrirani uporabnik se strinja, da mu podjetje periodično pošilja obvestila, ki se nanašajo na kupljeni paket in vključene ugodnosti, ter obvestila v zvezi s Portalom, podjetjem, kot tudi oglaševalska obvestila.",
		"rule-40": "40. Pravilnik o zaščiti osebnih podatkov, kot akt podjetja, je sestavni del teh Pogojev uporabe.",
		"rule-41": "41. Podjetje obdeluje potrebne podatke tistih oseb, ki so dale soglasje za obdelavo, v jasno določen namen, na zakonit način, tako da oseba, na katero se podatki nanašajo, ni določena ali določljiva, in po dosegu namena obdelave v sorazmerju s tem namenom.",
		"rule-42": "42. Podjetje lahko v skladu z zakonom in Politiko zasebnosti zbirajo določene podatke o obiskih, pridobljenih med uporabo Portala. Podjetje lahko te podatke uporablja, da bi izboljšalo svoje storitve in Portal ter jih usmerilo in prilagodilo obiskovalcem in uporabnikom.",
		"rule-43": "43. Zaupnost vaših podatkov je zaščitena in zagotovljena z uporabo TLS šifriranja. Spletne strani za plačevanje so zaščitene z uporabo protokola Secure Socket Layer (SSL) s 128-bitno šifriranjem podatkov. SSL šifriranje je postopek šifriranja podatkov, namenjen preprečevanju nepooblaščenega dostopa med njihovim prenosom. To zagotavlja varno prenos informacij in preprečuje nepooblaščen dostop do podatkov med komunikacijo med uporabnikovim računalnikom in WebPay storitvijo ter obratno.",
		"rule-44": "44. Podjetje ne hrani številk kreditnih kartic, in številke niso na voljo nepooblaščenim osebam. Monri WebPay storitev in finančne institucije izmenjujejo podatke z uporabo virtualnega zasebnega omrežja (VPN), ki je zaščiteno pred nepooblaščenim dostopom.",
		"rule-45": "45. Varnost podatkov med nakupom zagotavlja Monri Payment Gateway, ki je certificiran v skladu s standardom varnosti PCI DSS Nivo 1, določenim s pravili Visa in Mastercard.",
		"rule-46": "46. Vsa splošna akta podjetja morajo biti v skladu s Politiko zasebnosti. Če katerikoli splošni akt podjetja ni v skladu s to Politiko zasebnosti, se uporabljajo določbe navedene Politike zasebnosti.",
		"rule-47": "47. Ker podjetje zagotavlja storitve na področju informacijskih tehnologij in dostave digitalnih vsebin, ni mogoče vložiti reklamacije na opravljeno storitev.",
		"rule-48": "48. Oseba, ki ima status potrošnika (uporabnika), z izrecnim soglasjem s temi pogoji izrecno soglaša in potrjuje, da izgubi pravico do odstopa od pogodbe, ker podjetje prek portala zagotavlja digitalne vsebine (ki se ne dobavljajo na trajnem nosilcu zapisa) in izvajanje dostave se začne šele po prejšnjem izrecnem soglasju in potrditvi ob sklenitvi te pogodbe oziroma s soglasjem k uporabi teh pogojev.",
		"rule-49": "49. Storitev delitve digitalne vsebine, ki jo zagotavlja podjetje, je v celoti izvedena, saj se zagotavljanje storitve začne po izrecnem predhodnem soglasju kupca (uporabnika) za nakup storitve.",
		"rule-50": "50. Kupec storitve (uporabnik) s posameznim plačilom nekega paketa storitev soglaša in potrjuje, da izgubi pravico do odstopa od pogodbe v skladu z Zakonom o varstvu potrošnikov.",
		"rule-51": "51. Ne glede na zgoraj navedeno podjetje omogoča vsakemu posameznemu uporabniku, da v sedmih dneh od dneva začetka naročnine zahteva vračilo zneska naročnine, v tem primeru pa bo podjetje vrniti znesek naročnine zmanjšan za bančne stroške, v 15 dneh od prejema takega zahtevka.",
		"rule-52": "52. Portal objavlja video datoteke, ki se nahajajo na strežnikih YouTube.com in strežnikih drugih video storitev. Video datoteke se samodejno postavijo s strani programske opreme YouTube, na katero portal nima vpliva. Portal ni odgovoren za vsebino teh video datotek.",
		"rule-53": "53. Portal objavlja svoje vsebine tudi na mobilnih napravah prek aplikacij, namenjenih temu načinu distribucije. Naša pravila, navedena za portal, veljajo tudi za mobilne aplikacije.",
		"rule-54": "54. Podjetje ni odgovorno za nobeno začasno nedostopnost portala, pa tudi ne za delno ali popolno nepravilno delovanje istega. Podjetje ni odgovorno za tehnične težave, ki lahko privedejo do zamude in / ali napačne obdelave elektronskih podatkov, vključno s sistemskim satelitom. Ponudniki internetnih storitev so odgovorni za zgoraj navedeno.",
		"rule-55": "55. Portal lahko začasno ni na voljo ali je na voljo v omejenem obsegu zaradi rednega ali izrednega vzdrževanja sistema ali v primeru izboljšanja sistema.",
		"rule-56": "56. Navedene omejitve odgovornosti se nanašajo na vso škodo (materialno in/ali nematerialno) ali kršitve pravic, ki bi lahko nastale zaradi skritih pomanjkljivosti, napak, prekinitev, brisanj, okvar, zamud pri delovanju ali prenosu računalniških virusov, prekinitve komunikacij, kraje, uničenja ali nepooblaščenega dostopa do podatkov, spreminjanja ali zlorabe podatkov s strani tretjih oseb, prekinitve pogodbe, ravnanja v nasprotju s pogoji uporabe, malomarnosti in drugega.",
		"rule-57": "57. S prijavo na portal uporabniki ne pridobijo nobenega pravnega statusa, temveč s kazensko in materialno odgovornostjo izjavljajo in zagotavljajo, da imajo pravni status, ki so ga navedli ob prijavi na Portal. Podjetje ne prevzema odgovornosti za resničnost podatkov v zvezi s pravnim statusom, ki jih podajo tretje osebe, tj. uporabniki, niti za posledice, ki lahko nastanejo zaradi lažnega navajanja takšnega statusa.",
		"rule-58": "58. Za vse, kar ni urejeno s temi pogoji uporabe, se uporabljajo določbe Zakona o obligacijskih razmerjih, kot tudi drugi veljavni predpisi Republike Srbske in Bosne in Hercegovine.",
		"rule-59": "59. Za vse spore, ki lahko nastanejo med podjetjem in uporabniki v zvezi z uporabo Portala, se uporabljajo veljavni predpisi oziroma pravo Republike Srbske in Bosne in Hercegovine, izključno pa se izvzema uporaba pravil o reševanju sporov pristojnosti. Podjetje in uporabnik se zavežeta, da bosta spor poskušala rešiti na miren način, če pa v tem ne uspeta, je izključno pristojno Okrožno gospodarsko sodišče v Banja Luki.",
		"rule-60": "60. Podjetje na noben način ne posreduje niti sodeluje v kakršnem koli sporu, ki bi lahko nastal med uporabniki portala, obiskovalci in uporabniki portala, razen če je zakonsko vezana kot nujni nasprotnik.",
		"rule-61": "61. Podjetje ima pravico, da kadarkoli spremeni ali dopolni te pogoje uporabe z objavo sprememb in dopolnitev v prečiščenem besedilu na portalu. Novi pogoji ne vplivajo na pridobljene pravice trenutnih registriranih uporabnikov.",
		"rule-62": "62. Ti pogoji začnejo veljati z dnem objave na portalu.",
		"rule-63": "63. Ti pogoji uporabe so napisani v srbskem jeziku, vendar se lahko prevedejo tudi v druge jezike. V primeru prevoda velja le različica v srbskem jeziku.",
		"rule-64": "64. Vsak natisnjeni primer teh pogojev uporabe ima polno pravno veljavnost in mu ni mogoče odreči pravne veljavnosti ali dokazne moči.",
		"contact":"kontaktiraj nas",
		"contact-p":"Če imate kakršna koli vprašanja ali predloge glede našega pravilnika o zasebnosti, se obrnite na nas.",
		"footer-1": "V Banja Luki, dne 12.12.2022.",
		"footer-2": "Objavljeno dne 12.12.2022.",
		"footer-3": "Veljavnost od dne 12.12.2022.",
		"footer-4": "PUBLIKA Consulting ltd",
		"footer-5": "Vse pravice pridržane!"
	}
}
