{
	"section": {
		"title": "Datenschutz-bestimmungen",
		"text-1": "PUBLIKA Consulting betreibt das Portal www.superdentals.com, das Informationen über Zahnarztpraxen und deren Dienstleistungen sowie Schulungsmaterialien und Informationen im Bereich Mundgesundheit bereitstellt.",
		"text-2": "Diese Seite wird verwendet, um Besucher unseres Portals über unsere Richtlinien zum Sammeln, Verwenden und Offenlegen personenbezogener Daten zu informieren, wenn sich jemand entscheidet, unser Portal zu nutzen.",
		"text-3": "Wenn Sie sich entscheiden, unser Portal zu nutzen, stimmen Sie der Erfassung und Nutzung von Informationen in Bezug auf diese Richtlinie zu. Die von uns erfassten personenbezogenen Daten werden verwendet, um unsere Produkte und Dienstleistungen bereitzustellen und zu verbessern. Wir werden Ihre Informationen nicht verwenden oder an Dritte weitergeben, außer wie in dieser Datenschutzrichtlinie beschrieben.",
		"link-text-1": "Die in dieser Datenschutzrichtlinie verwendeten Begriffe haben die gleiche Bedeutung wie in unseren Nutzungsbedingungen, die unter",
		"link-text-2": "verfügbar sind, sofern in dieser Datenschutzrichtlinie nicht anders definiert. Die Datenschutzerklärung ist Teil der Nutzungsbedingungen.",
		"text-4": "Die in dieser Datenschutzrichtlinie verwendeten Begriffe haben die gleiche Bedeutung wie in unseren Nutzungsbedingungen, die unter <0>www.superdentals.com/tos</0> verfügbar sind, sofern in dieser Datenschutzrichtlinie nicht anders definiert. Die Datenschutzerklärung ist Teil der Nutzungsbedingungen.",
		"title-2": "Sammlung und Verwendung von Informationen",
		"text-5": "Für eine bessere Erfahrung bei der Nutzung unseres Dienstes können wir von Ihnen verlangen, dass Sie uns bestimmte persönliche Daten zur Verfügung stellen, einschließlich, aber nicht beschränkt auf Ihren Namen, Ihre Telefonnummer, Ihre E-Mail-Adresse ... Wir werden die von uns erfassten Informationen verwenden, um Sie zu kontaktieren oder zu identifizieren.",
		"title-3": "Logdaten",
		"text-6": "Wir möchten Sie darüber informieren, dass wir bei jedem Besuch unseres Portals Informationen erfassen, die Ihr Browser an uns sendet, sogenannte Protokolldaten. Diese Protokolldaten können Informationen wie die Internet Protocol (IP)-Adresse Ihres Computers, die Browserversion, die Seiten unseres Portals, die Sie besuchen, die Uhrzeit und das Datum Ihres Besuchs, die auf diesen Seiten verbrachte Zeit und andere Statistiken enthalten.",
		"title-4": "Kekse",
		"text-7": "Cookies sind Dateien mit einer kleinen Datenmenge, die normalerweise als anonyme eindeutige Kennung verwendet werden. Sie werden von der Website (in diesem Fall dem Portal), die Sie besuchen, an Ihren Browser gesendet und auf der Festplatte Ihres Computers gespeichert. Unser Portal verwendet diese „Cookies“, um Informationen zu sammeln und unseren Service zu verbessern. Sie haben die Möglichkeit, diese Cookies zu akzeptieren oder abzulehnen und wissen, wann ein Cookie an Ihren Computer gesendet wird. Wenn Sie unsere Cookies ablehnen, können Sie einige Teile unserer Informationen, die auf dem Portal veröffentlicht werden, möglicherweise nicht verwenden.",
		"title-5": "Datenschutz bei Kartenzahlung",
		"text-8": "Die Vertraulichkeit Ihrer Daten wird durch den Einsatz einer TLS-Verschlüsselung geschützt und gewährleistet. Online-Zahlungsseiten werden mit dem Secure Socket Layer (SSL)-Protokoll mit 128-Bit-Datenverschlüsselung gesichert. SSL-Verschlüsselung ist der Prozess der Verschlüsselung von Daten, um unbefugten Zugriff während ihrer Übertragung zu verhindern. Dies ermöglicht eine sichere Übertragung von Informationen und verhindert unbefugten Zugriff auf Daten während der Kommunikation zwischen dem Computer des Benutzers und dem WebPay-Dienst und umgekehrt.",
		"text-9": "Das Unternehmen speichert keine Kreditkartennummern und die Nummern sind für Unbefugte nicht zugänglich. Monri WebPay Service und Finanzinstitute tauschen Daten über ein virtuelles privates Netzwerk (VPN) aus, das vor unbefugtem Zugriff geschützt ist.",
		"text-10": "Die Datensicherheit beim Einkaufen wird durch den Zahlungskartenprozessor Monri Payment Gateway gewährleistet, der nach dem von Visa und Mastercard vorgeschriebenen Sicherheitsstandard PCI DSS Level 1 zertifiziert ist.",
		"title-6": "Anbieter",
		"text-11": "Wir können Dritte, Unternehmen und Einzelpersonen aus folgenden Gründen beschäftigen:",
		"reason-1": "-Um den Zugang zu unseren Produkten und Dienstleistungen zu erleichtern;",
		"reason-2": "-Um in unserem Namen Dienstleistungen zu erbringen;",
		"reason-3": "-Um damit verbundene Dienstleistungen zu erbringen;",
		"reason-4": "-Um uns bei der Analyse zu helfen, wie unser Service genutzt wird.",
		"text-12": "Wir möchten unsere Nutzer darüber informieren, dass diese Dritten Zugriff auf Ihre personenbezogenen Daten haben. Denn sie führen die ihnen übertragenen Aufgaben in unserem Auftrag aus. Sie sind jedoch verpflichtet, die Informationen nicht für andere Zwecke weiterzugeben oder zu verwenden.",
		"title-7": "Sicherheit",
		"text-13": "Wir wissen Ihr Vertrauen in die Bereitstellung Ihrer personenbezogenen Daten zu schätzen, daher bemühen wir uns, wirtschaftlich akzeptable Mittel zu verwenden, um sie zu schützen. Denken Sie jedoch daran, dass keine Übertragungsmethode über das Internet oder elektronische Speichermethode zu 100 % sicher und zuverlässig ist und wir keine absolute Sicherheit garantieren können.",
		"title-8": "Links zu anderen Seiten",
		"text-14": "Unsere Informationen können Links zu anderen Websites enthalten. Wenn Sie auf einen Drittanbieter-Link klicken, werden Sie zu diesem Ort weitergeleitet. Bitte beachten Sie, dass diese externen Seiten nicht von uns kontrolliert werden. Daher empfehlen wir Ihnen dringend, die Datenschutzrichtlinie dieser Websites zu lesen. Wir haben keine Kontrolle über und übernehmen keine Verantwortung für die Inhalte, Datenschutzrichtlinien oder Praktiken von Websites oder Diensten Dritter.",
		"title-9": "Privatsphäre der Kinder",
		"text-15": "Unsere Dienstleistungen richten sich nicht an Personen unter 15 Jahren. Wir erfassen wissentlich keine personenbezogenen Daten von Kindern unter 15 Jahren. Falls wir feststellen, dass uns ein Kind unter 15 Jahren personenbezogene Daten zur Verfügung gestellt hat, löschen wir diese unverzüglich von unseren Servern. Wenn Sie ein Elternteil oder Erziehungsberechtigter sind und wissen, dass Ihr Kind uns personenbezogene Daten zur Verfügung gestellt hat, kontaktieren Sie uns bitte, damit wir die erforderlichen Maßnahmen ergreifen können.",
		"title-10": "Änderungen an dieser Datenschutzerklärung",
		"text-16": "Wir können unsere Datenschutzrichtlinie von Zeit zu Zeit aktualisieren. Wir empfehlen Ihnen daher, diese Seite regelmäßig auf Änderungen zu überprüfen. Wir werden Sie über alle Änderungen informieren, indem wir eine neue Datenschutzrichtlinie auf dieser Seite veröffentlichen. Diese Änderungen treten sofort in Kraft, nachdem sie auf dieser Seite veröffentlicht wurden.",
		"contact": "Kontaktiere uns",
		"contactus": "Kontaktiere uns Wenn Sie Fragen oder Anregungen zu unserer Datenschutzrichtlinie haben, zögern Sie bitte nicht, uns zu kontaktieren.",
		"footer-1": "In Banja Luka, am 12.12.2022.",
		"footer-2": "Veröffentlicht am 12.12.2022.",
		"footer-3": "Bewerbungsbeginn am 12.12.2022.",
		"footer-4": "PUBLIKA Consulting doo",
		"footer-5": "Alle Rechte vorbehalten!"
	}
}
