{
	"section": {
		"title": "Nutzungsbedingungen",
		"rule-1": "1. Diese Nutzungsbedingungen regeln Rechte und Pflichten im Zusammenhang mit der Nutzung des Webportals und der Datenbank von SuperDENTALS.com. Das Portal unter der Internetadresse https://www.superdentals.com/ (im Folgenden als Portal bezeichnet) ist ein Werbedienst für digitale Inhalte, der von PUBLIKA Consulting doo Banja Luka, Karađorđeva 160, 78000 Banja Luka, Bosnien und Herzegowina bereitgestellt wird. StID: 4403712570000 (im Folgenden: Unternehmen)",
		"rule-2": "2. Diese Nutzungsbedingungen bilden einen integralen Bestandteil des Portals und stellen die Bestimmungen des zwischen dem Unternehmen und jedem einzelnen Benutzer des Portals abgeschlossenen Vertrages dar.",
		"rule-3": "3. Mit dem Zugriff auf das Portal erklärt sich der Nutzer mit den Bestimmungen der Nutzungsbedingungen einverstanden und schließt damit einen Vertrag über den Zugang und die Zusammenarbeit mit dem Unternehmen als Dienstleister ab.",
		"rule-4": "4. Jeder Besucher, Nutzer und Partner erklärt mit der Nutzung eines beliebigen Teils des Portals, dass er die Nutzungsbedingungen gelesen hat und automatisch alle aktuellen Nutzungsregeln akzeptiert.",
		"rule-5": "5. Benutzer, Partner, Besucher sind verpflichtet, die Nutzungsregeln regelmäßig zu lesen, und es wird davon ausgegangen, dass alle genannten durch die ständige Nutzung des Portals oder eines seiner Teile jederzeit mit den aktuellen Nutzungsregeln vertraut sind und diese haben habe sie in ihrer Gesamtheit verstanden.",
		"rule-6": "6. Kein Teil des Portals darf für illegale Zwecke sowie für deren Förderung verwendet werden, d.h. es darf nicht in einem Kontext verwendet werden, der Handlungen enthält, die als Verbrechen, Vergehen oder Handlungen gekennzeichnet sind, die gegen geltende Rechtsnormen und Verhaltensregeln verstoßen . Insbesondere ist es untersagt, Inhalte zu veröffentlichen oder anderweitig zu übermitteln , die dem Unternehmen sowie anderen natürlichen oder juristischen Personen Schaden zufügen können.",
		"rule-7": "7. Alle Besucher haben das Recht, die Inhalte des Portals kostenlos zu nutzen, solange sie nicht gegen die Nutzungsregeln verstoßen.",
		"rule-8": "8. Das Portal besteht aus eigenen Inhalten (Texte, Bildmaterial, Datenbank und Programmiercode), Inhalten von Benutzern, Partnern und Werbetreibenden, kostenlosen Inhalten, von Experten erstellten Inhalten und Links zu externen Seiten. Das Portal kann nicht für Inhalte außerhalb des Portals oder von Dritten eingegebene Inhalte verantwortlich gemacht werden.",
		"rule-9": "9. Wenn Sie der Meinung sind, dass das Portal Ihr Urheberrecht verletzt hat, wird der Fall unverzüglich überprüft und der betreffende Inhalt wird unverzüglich entfernt, nachdem die Richtigkeit des Inhalts der Beschwerde festgestellt wurde.",
		"rule-10": "10. Die unbefugte Nutzung eines Teils des Portals ohne die Erlaubnis des Urheberrechtsinhabers (Portal, Partner, Benutzer usw.) gilt als Urheberrechtsverletzung und wird rechtlich verfolgt.",
		"rule-11": "11. Aufgrund der Unmöglichkeit, die Echtheit der Autoren von Texten, Fotos und anderen Inhalten zu überprüfen, kann das Portal nicht für die Glaubwürdigkeit der Autoren von Texten, Fotos und anderen Inhalten sowie für mögliche Urheberrechtsverletzungen an Texten, Fotos und andere Inhalte. Alle Verantwortung liegt ausschließlich bei den Autoren oder denjenigen, die Texte, Fotos oder Informationen gesendet haben. Wir veröffentlichen Texte, Fotos und Informationen in guter Absicht und in der Annahme, dass diejenigen, die sie senden, die wahren Autoren sind.",
		"rule-12": "12. Das Portal hat ausschließlich informativen und werblichen Charakter und stellt Informationen über Nutzer, Partner und Inserenten sowie sonstige Inhalte bereit, deren Authentizität die Nutzer/Partner/Inserenten/Autoren garantieren.",
		"rule-13": "13. Das Unternehmen übernimmt keine Verantwortung oder Konsequenzen, die sich für den Benutzer aus der Verwendung der auf dieser Seite veröffentlichten Inhalte ergeben können.",
		"rule-14": "14. Das Unternehmen beeinflusst in keiner Weise den Inhalt des Portals, das von Benutzern/Partnern erstellt wurde (das nicht vom Unternehmen erstellt wurde), noch garantiert es die Genauigkeit oder Verwendbarkeit der Informationen, die durch den Inhalt eines Teils des Portals (das von nicht vom Unternehmen erstellt). Für die Inhalte sind ausschließlich die Nutzer/Partner verantwortlich, die die jeweiligen Inhalte erstellt haben.",
		"rule-15": "15. Das Unternehmen ist berechtigt, aber nicht verpflichtet, Inhalte jederzeit ohne vorherige oder nachträgliche Benachrichtigung oder Erklärung für eine solche Entfernung oder Änderung vom Portal zu entfernen oder zu ändern.",
		"rule-16": "16. Für den Fall, dass Sie ein Foto oder Informationen bemerken, von denen Sie wissen, dass sie urheberrechtlich geschützt sind, oder dass der Autor des Fotos oder Inhalts falsch signiert ist, kontaktieren Sie uns bitte unter info@superdentals.com, damit wir die notwendigen Schritte unternehmen können, um den Fehler zu beheben.",
		"rule-17": "17. Das Unternehmen widmet sich der Wahrung und Anwendung der Persönlichkeitsrechte, der Privatsphäre, des Datenschutzes sowie des Urheberrechts, alles in Übereinstimmung mit den Regeln des Informationsberufs, guten Geschäftspraktiken und in Übereinstimmung mit den geltenden Vorschriften der Republika Srpska und Bosnien und Herzegowina.",
		"rule-18": "18. Das Portal wird nicht Eigentümer von veröffentlichten Texten, Fotos und anderen Inhalten, sondern behält sich das Recht vor, Texte, Fotos und andere Inhalte und Informationen auf seinen verlinkten Seiten, Profilen in sozialen Netzwerken sowie anderen Kanälen zum Zwecke der Werbung zu verwenden das Portal und seine Inhalte.",
		"rule-19": "19. Texte, Kommentare und andere Einträge, die Personen auf irgendeinem Teil des Portals hinterlassen, müssen genau und korrekt sein. Für die Genauigkeit und Richtigkeit der eingegebenen Daten ist allein die Person verantwortlich, die die Daten eingegeben hat. Die Genauigkeit der Einträge impliziert, dass sie aus einer kompetenten Quelle oder persönlichen Erfahrung stammen. Korrektheit setzt grammatikalische und orthographische Korrektheit voraus.",
		"rule-20": "20. Jede Nutzung des Portals als Ganzes oder eines Teils davon, die nicht den Nutzungsbedingungen entspricht, wird als Missbrauch der von der Gesellschaft bereitgestellten Dienste und als Verstoß gegen den geschlossenen Vertrag angesehen.",
		"rule-21": "21. Das Portal veröffentlicht seine Inhalte nach bestem Wissen und Gewissen. Sie nutzen alle Inhalte des Portals auf eigene Gefahr und das Portal kann nicht für Schäden haftbar gemacht werden, die durch die Nutzung entstehen.",
		"rule-22": "22. Der Zugriff auf das Portal und alle seine Inhalte ist Personen jeden Alters gestattet, jedoch wird für Minderjährige die Aufsicht eines Erwachsenen oder der Eltern empfohlen.",
		"rule-23": "23. Als Benutzer/registrierte Benutzer von Diensten gelten alle juristischen Personen oder Unternehmer, die sich auf dem Portal unter den Bedingungen dieser Nutzungsbedingungen registrieren, ein bestimmtes Paket von Diensten auswählen und dafür eine Abonnementzahlung leisten.",
		"rule-24": "24. Als Partner gelten alle Organisationen, Institutionen und Unternehmen, die die Arbeit des Portals in irgendeiner Weise und gemäß einer besonderen Vereinbarung/Vertrag mit dem Unternehmen unterstützen.",
		"rule-25": "25. Ein Besucher ist eine Person, die im Sinne dieser Nutzungsbedingungen über das Internet auf das Portal zugreift, ohne sich beim Portal anzumelden oder zu registrieren oder eine Gebühr zu zahlen. Der Besucher kann sich mit allen Möglichkeiten vertraut machen, die das Portal bietet, was das Suchen und Kennenlernen der Profile von Zahnarztpraxen und der mit diesen Profilen verbundenen Daten sowie der auf dem Portal gefundenen Bildungs- und Informationsinhalte umfasst.",
		"rule-26": "26. Der Nutzer wählt bei der Registrierung selbstständig ein Passwort und ist allein verantwortlich für die Geheimhaltung des Passworts und die Nutzung des Portals durch Zugangsdaten. Der Nutzer wird keine Zugangsdaten anderer Personen verwenden oder seine Nutzerdaten an Dritte weitergeben. Der Nutzer kann das Unternehmen benachrichtigen, wenn er den Verdacht einer unbefugten Nutzung seiner Zugangsdaten hat.",
		"rule-27": "27. Das Portal ermöglicht es Benutzern, nur gegen eine Gebühr auf das Portal zuzugreifen und ihr Profil zu veröffentlichen.",
		"rule-28": "28. Das Profil besteht aus den Diensten und Kontaktinformationen des Nutzers, Fotos, Videomaterial und zusätzlichen Informationen über die geschäftlichen Aktivitäten des Nutzers. Jedes Profil ist eine separate Entität innerhalb des Portals.",
		"rule-29": "29. Das Portal ermöglicht seinen registrierten Nutzern die Nutzung als Plattform zur Erstellung, Einrichtung, Veröffentlichung und Änderung von Inhalten auf ihrem Nutzerprofil nur im Rahmen der zum Zeitpunkt der Nutzung verfügbaren technischen Funktionalitäten des Portals sowie der Paket, das der Benutzer ausgewählt hat. In diesem Sinne kann das Unternehmen gemäß seiner eigenen Geschäftspolitik bestimmte Funktionalitäten des Portals hinzufügen oder entfernen, dh Funktionseinheiten innerhalb des Portals. Eine Änderung der Funktionalität des Portals ändert diese Nutzungsbedingungen und die durch sie begründeten Rechtsverhältnisse nicht.",
		"rule-30": "30. Das Portal berechnet Benutzern das Abonnement des Portals über verfügbare Zahlungsmethoden, wie z. B. Zahlung auf das Konto des Unternehmens oder per Zahlungskarte.",
		"rule-31": "31. Der Preis für Jahresabonnementpakete wird während des Registrierungsprozesses im Portal auf der Seite Zahlung/Finanzen aufgeführt.",
		"rule-32": "32. Wenn Sie sich für die Zahlung auf das Konto des Unternehmens entscheiden, erhalten Sie eine Proforma-Rechnung mit Zahlungsanweisungen.",
		"rule-33": "33. Die Zahlung auf dem Portal ist mit den folgenden Zahlungskarten möglich: VISA, Maestro oder MasterCard, die die Online-Zahlung unterstützen. Die Zahlung per Karte wird in Zusammenarbeit mit Monri Payment Gateway und der UniCredit Bank realisiert und erfolgt auf sichere und zertifizierte Weise, indem einfach Daten von der Zahlungskarte eingegeben werden.",
		"rule-34": "34. Nach Eingabe der Kartendaten und Zahlungsbestätigung autorisiert die Bank die Transaktion und damit die Bestellung und tritt in den weiteren Vorbereitungsprozess für den Zugang zum Portal ein. Der Betrag wird auf Ihrer Karte (Konto) reserviert und steht für keine anderen Zwecke zur Verfügung.",
		"rule-35": "35. Erkundigen Sie sich bei der kartenausgebenden Bank, ob Ihre Karte Online-Zahlungen unterstützt.",
		"rule-36": "36. Das Unternehmen verpflichtet sich, registrierten Nutzern nach erfolgter Zahlung eine Rechnung zuzustellen.",
		"rule-37": "37. Die Dauer des Abonnements beginnt ab dem Zeitpunkt zu zählen, an dem das Unternehmen die Anzeige des Benutzerprofils auf dem Portal genehmigt.",
		"rule-38": "38. Das Unternehmen kann ein Partnermarketingprogramm (Affiliate) für Benutzer auf die hier beschriebene Weise implementieren:",
		"rule-38-a": "a. Alle registrierten Nutzer werden gemäß diesen Nutzungsbedingungen und den Regeln des Partnermarketing (Affiliate)-Programms in das Affiliate-Marketing-Programm aufgenommen.",
		"rule-38-b": "b. Registrierte Benutzer können durch die Nutzung dieses Partner-Marketing-Programms einen Rabatt auf das Abonnement für den nächsten Abrechnungszeitraum erhalten, entsprechend dem Prozentsatz, der in den zum Zeitpunkt der Realisierung des Rabatts geltenden Regeln des Partner-Marketing-Programms vorgeschrieben ist. Dieses Programm wird von Benutzern implementiert, die das Portal empfehlen, indem sie ihren einzigartigen PROMO-Code verteilen, der neuen Benutzern einen bestimmten Rabatt gewährt.",
		"rule-38-c": "c. Der Benutzer kann einen Vorteil in einem bestimmten Prozentsatz des Wertes des Pakets erhalten, das der neue Benutzer durch die Verwendung des Partner-PROMO-Codes erhält.",
		"rule-39": "39. Der registrierte Benutzer erklärt sich damit einverstanden, dass das Unternehmen ihm regelmäßig Benachrichtigungen über das gekaufte Paket und die darin enthaltenen Vorteile sowie Benachrichtigungen über das Portal, das Unternehmen und Werbemitteilungen zusendet.",
		"rule-40": "40. Das Regelwerk zum Schutz personenbezogener Daten als Akt des Unternehmens ist ein wesentlicher Bestandteil dieser Nutzungsbedingungen.",
		"rule-41": "41. Das Unternehmen verarbeitet die erforderlichen Daten derjenigen Personen, die ihre Einwilligung zur Verarbeitung erteilt haben, für einen klar definierten Zweck in einer gesetzlich zulässigen Weise, so dass die Person, auf die sich die Daten beziehen, auch nach dem Zweck der Verarbeitung nicht bestimmt oder bestimmbar ist Verarbeitung erreicht wurde, und in Übereinstimmung mit dem Zweck der Verarbeitung.",
		"rule-42": "42. Das Unternehmen kann in Übereinstimmung mit dem Gesetz und der Datenschutzrichtlinie bestimmte Daten über Besuche sammeln, die während der Nutzung des Portals erhalten wurden. Das Unternehmen kann diese Daten verwenden, um über Informationen zur Verbesserung seines Dienstes und des Portals zu verfügen und es weiter an Besucher und Benutzer anzupassen.",
		"rule-43": "43. Die Vertraulichkeit Ihrer Daten wird durch den Einsatz einer TLS-Verschlüsselung geschützt und gewährleistet. Online-Zahlungsseiten sind mit dem Secure Socket Layer (SSL)-Protokoll mit 128-Bit-Datenverschlüsselung gesichert. SSL-Verschlüsselung ist der Prozess der Verschlüsselung von Daten, um unbefugten Zugriff während ihrer Übertragung zu verhindern. Dies ermöglicht eine sichere Übertragung von Informationen und verhindert unbefugten Zugriff auf Daten während der Kommunikation zwischen dem Computer des Benutzers und dem WebPay-Dienst und umgekehrt.",
		"rule-44": "44. Das Unternehmen speichert keine Kreditkartennummern und die Nummern sind für Unbefugte nicht zugänglich. Monri WebPay Service und Finanzinstitute tauschen Daten über ein virtuelles privates Netzwerk (VPN) aus, das vor unbefugtem Zugriff geschützt ist.",
		"rule-45": "45. Die Datensicherheit beim Einkaufen wird durch den Zahlungskartenprozessor Monri Payment Gateway gewährleistet, der nach dem von Visa und Mastercard vorgeschriebenen Sicherheitsstandard PCI DSS Level 1 zertifiziert ist.",
		"rule-46": "46. Alle allgemeinen Handlungen des Unternehmens müssen in Übereinstimmung mit der Datenschutzrichtlinie erfolgen. Wenn eine allgemeine Handlung des Unternehmens nicht mit dieser Datenschutzrichtlinie übereinstimmt , gelten die Bestimmungen der genannten Datenschutzrichtlinie.",
		"rule-47": "47. Da das Unternehmen eine Dienstleistung im Bereich der Informationstechnologie erbringt, d. h. die Bereitstellung digitaler Inhalte, ist eine Reklamation der erbrachten Dienstleistung nicht möglich.",
		"rule-48": "48. Durch die Zustimmung zu diesen Bedingungen stimmt die Person, die die Eigenschaft eines Verbrauchers (Benutzer) hat, ausdrücklich zu und bestätigt, dass sie das Recht verliert, vom Vertrag zurückzutreten, da das Unternehmen digitale Inhalte über das Portal liefert (die nicht auf a dauerhafter Datenträger) und dass die Leistungserbringung erst nach vorheriger ausdrücklicher Zustimmung und Bestätigung bei Abschluss dieses Vertrages, d.h. Zustimmung zu diesen Nutzungsbedingungen, beginnt.",
		"rule-49": "49. Der vom Unternehmen bereitgestellte Dienst zum Teilen digitaler Inhalte wird vollständig erbracht, da die Bereitstellung des Dienstes nach der ausdrücklichen vorherigen Zustimmung des Kunden (Benutzer) zum Kauf des Dienstes begonnen hat.",
		"rule-50": "50. Der Kunde der Dienstleistung (Nutzer) erklärt sich mit jeder einzelnen Zahlung eines Dienstleistungspakets damit einverstanden und bestätigt, dass er das Recht zum Rücktritt vom Vertrag im Sinne des Konsumentenschutzgesetzes verliert.",
		"rule-51": "51. Ungeachtet des Vorstehenden ermöglicht das Unternehmen jedem einzelnen Benutzer, eine Rückerstattung des Abonnementbetrags innerhalb von 7 Tagen ab dem Tag des Beginns des Abonnements zu beantragen. In diesem Fall erstattet das Unternehmen den Abonnementbetrag abzüglich Bankgebühren innerhalb von 15 Tagen ab dem Datum des Erhalt einer solchen Anfrage.",
		"rule-52": "52. Das Portal veröffentlicht Videodateien, die sich auf YouTube.com-Servern und Servern anderer Videodienste befinden. Videodateien werden automatisch von der YouTube-Software hochgeladen, worauf das Portal keinen Einfluss hat. Daher ist das Portal nicht für den Inhalt dieser Videodateien verantwortlich.",
		"rule-53": "53. Das Portal veröffentlicht seine Inhalte auch auf Mobilgeräten über Anwendungen, die für diese Form der Verbreitung vorgesehen sind. Alle für das Portal festgelegten Regeln gelten auch für mobile Anwendungen.",
		"rule-54": "54. Das Unternehmen ist weder für eine vorübergehende Nichtverfügbarkeit des Portals noch für ein teilweises oder vollständiges Nichtfunktionieren oder fehlerhaftes Funktionieren desselben verantwortlich. Das Unternehmen ist nicht verantwortlich für technische Probleme, die zu Verzögerungen und/oder fehlerhafter Verarbeitung elektronischer Daten, einschließlich der Systemuhr, führen können. Hierfür sind die Internet Service Provider verantwortlich.",
		"rule-55": "55. Das Portal kann aufgrund regelmäßiger oder außerordentlicher Systemwartungen oder im Falle von Systemverbesserungen vorübergehend nicht oder nur eingeschränkt verfügbar sein.",
		"rule-56": "56. Die hier genannten Haftungsbeschränkungen beziehen sich auf alle Schäden (materiell und/oder immateriell) oder Rechtsverletzungen, die sich aus versteckten Mängeln, Fehlern, Unterbrechungen, Löschungen, Fehlfunktionen, Betriebsverzögerungen oder Übertragung von Computerviren, Kommunikationsunterbrechungen ergeben könnten , Diebstahl, Zerstörung oder unbefugter Zugriff auf Daten, Veränderung oder Missbrauch von Daten durch Dritte, Vertragsbeendigung, nutzungswidriges Verhalten, Fahrlässigkeit etc.",
		"rule-57": "57. Durch die Registrierung auf dem Portal erwerben Personen keinen Rechtsstatus, erklären und beanspruchen jedoch unter strafrechtlicher und materieller Haftung, dass sie den Rechtsstatus haben, den sie bei der Registrierung auf dem Portal angegeben haben. Das Unternehmen ist weder für die Richtigkeit der von Dritten, d. h. Benutzern, bereitgestellten Daten über den Rechtsstatus verantwortlich, noch für die Folgen, die eine falsche Darstellung eines solchen Status haben kann.",
		"rule-58": "58. Für alles, was nicht durch diese Nutzungsbedingungen geregelt wird, gelten die Bestimmungen des Schuldrechtsgesetzes sowie andere gültige Vorschriften der Republika Srpska und Bosnien und Herzegowinas.",
		"rule-59": "59. Alle Streitigkeiten, die zwischen dem Unternehmen und dem Benutzer im Zusammenhang mit der Nutzung des Portals entstehen können, unterliegen den geltenden Vorschriften, d. h. dem Recht der Republika Srpska und Bosnien und Herzegowinas, unter Ausschluss der Anwendung der Regeln zur Lösung von Zuständigkeitskonflikten. Das Unternehmen und der Benutzer verpflichten sich, zu versuchen, den Streit gütlich beizulegen, und wenn sie dies nicht tun, ist das Bezirkshandelsgericht in Banja Luka ausschließlich für die Beilegung von Streitigkeiten zuständig.",
		"rule-60": "60. Das Unternehmen vermittelt oder beteiligt sich in keiner Weise an Streitigkeiten, die zwischen Benutzern des Portals und Besuchern und Benutzern des Portals entstehen können, es sei denn, es ist gesetzlich als notwendiger Konkurrent verpflichtet.",
		"rule-61": "61. Diese Nutzungsbedingungen jederzeit zu ändern oder zu ergänzen, indem es die Änderungen und Ergänzungen in einem verfeinerten Text auf dem Portal veröffentlicht. Das Inkrafttreten der neuen Bedingungen berührt nicht die erworbenen Rechte der derzeit registrierten Benutzer.",
		"rule-62": "62. Diese Bedingungen gelten ab dem Tag ihrer Veröffentlichung auf dem Portal.",
		"rule-63": "63. Diese Nutzungsbedingungen sind in serbischer Sprache verfasst, können aber auch in andere Sprachen übersetzt werden. Im Falle des Vorhandenseins einer Übersetzung entfaltet nur die Fassung in serbischer Sprache Rechtswirkung.",
		"rule-64": "64. Jedes ausgedruckte Exemplar dieser Nutzungsbedingungen entfaltet volle Rechtswirksamkeit und ihre Rechts- oder Beweiskraft kann nicht angefochten werden.",
		"contact":"kontaktiere uns",
		"contact-p":"Wenn Sie Fragen oder Anregungen zu unserer Datenschutzerklärung haben, zögern Sie bitte nicht, uns zu kontaktieren.",

		"footer-1": "In Banja Luka, am 12.12.2022.",
		"footer-2": "Veröffentlicht am 12.12.2022. ",
		"footer-3": "Bewerbungsbeginn am 12.12.2022. ",
		"footer-4": "PUBLIKA Consulting doo",
		"footer-5": "Alle Rechte vorbehalten!"
	}
}
