{
	"section": {
		"title": "Politika privatnosti",
		"text-1": "PUBLIKA Consulting upravlja Portalom www.superdentals.com koji pruža informacije o stomatološkim ordinacijama i uslugama koje iste pružaju, te edukativnim materijalima i informacijama iz oblasti oralnog zdravlja.",
		"text-2": "Ova stranica se koristi za informisanje posjetilaca našeg Portala o našim politikama prikupljanja, korišćenja i otkrivanja ličnih podataka, ako neko odluči da koristi naš Portal.",
		"text-3": "Ako odlučite da koristite naš Portal, onda se slažete sa prikupljanjem i korišćenjem informacija u vezi sa ovom politikom. Lični podaci koje prikupljamo koriste se za pružanje i poboljšanje naših proizvoda i usluga. Nećemo koristiti niti dijeliti vaše podatke ni sa kim osim na način opisan u ovoj Politici privatnosti.",
		"link-text-1": "Izrazi koji se koriste u ovoj Politici privatnosti imaju ista značenja kao u našim Uslovima korišćenja, koji su dostupni na",
		"link-text-2": ", osim ako nije drugačije definisano u ovoj Politici privatnosti. Politika privatnosti je dio Uslova korišćenja.",
		"text-4": "Izrazi koji se koriste u ovoj Politici privatnosti imaju ista značenja kao u našim Uslovima korišćenja, koji su dostupni <0>www.superdentals.com/tos</0>, osim ako nije drugačije definisano u ovoj Politici privatnosti. Politika privatnosti je dio Uslova korišćenja.",
		"title-2": "Prikupljanje i korišćenje informacija",
		"text-5": "Za bolje iskustvo tokom korišćenja naše usluge, možda ćemo zahtijevati da nam dostavite određene lične informacije, uključujući, ali ne ograničavajući se na vaše ime, broj telefona, adresu e-pošte... Informacije koje prikupimo koristićemo za kontakt ili vašu identifikaciju.",
		"title-3": "Log Data",
		"text-6": "Želimo da vas obavijestimo da kad god posjetite naš Portal, prikupljamo informacije koje nam vaš pregledač šalje, a koje se nazivaju Log Data. Ovi podaci evidencije mogu uključivati informacije kao što su adresa Internet protokola (IP) vašeg računara, verzija pretraživača, stranice našeg Portala koje posjećujete, vrijeme i datum vaše posjete, vrijeme provedeno na tim stranicama i druge statistike.",
		"title-4": "Kolačići",
		"text-7": "Kolačići su datoteke sa malom količinom podataka koji se obično koriste kao anonimni jedinstveni identifikator. Oni se šalju vašem pretraživaču sa web lokacije (u ovom slučaju Portala) koju posjećujete i čuvaju se na čvrstom disku vašeg računara. Naš Portal koristi ove „kolačiće“ za prikupljanje informacija i poboljšanje naše usluge. Imate opciju da prihvatite ili odbijete ove kolačiće i znate kada se kolačić šalje na vaš računar. Ako odlučite da odbijete naše kolačiće, možda nećete moći da koristite neke dijelove naših informacija postavljenih na Portalu.",
		"title-5": "Zaštita podataka prilikom plaćanja karticama",
		"text-8": "Tajnost vaših podataka je zaštićena i osigurana upotrebom TLS enkripcije. Stranice za naplatu putem interneta osigurane su korišćenjem Secure Socket Layer (SSL) protokola sa 128-bitnom enkripcijom podataka. SSL enkripcija je postupak šifriranja podataka radi sprečavanja neovlaštenog pristupa prilikom njihovog prenosa. Time je omogućen siguran prenos informacija, te onemogućen nedozvoljen pristup podacima prilikom komunikacije između korisničkog računara i WebPay servisa, te obratno.",
		"text-9": "Kompanija ne pohranjuje brojeve kreditnih kartica i brojevi nisu dostupni neovlaštenim licima. Monri WebPay servis i finansijske ustanove razmjenjuju podatke upotrebom virtuelne privatne mreže (VPN), koja je zaštićena od neautorizovanog pristupa.",
		"text-10": "Sigurnost podataka prilikom kupovine, garantuje procesor platne kartice Monri Payment Gateway koji je sertifikovan prema PCI DSS Level 1 sigurnosnom standardu propisanom Visa i Mastercard pravilima.",
		"title-6": "Provajderi",
		"text-11": "Možemo da zaposlimo treće strane, kompanije i pojedince iz sledećih razloga:",
		"reason-1": "-Da olakšaju pristup našim proizvodima i uslugama;",
		"reason-2": "-Da pružaju uslugu u naše ime;",
		"reason-3": "-Za obavljanje povezanih usluga;",
		"reason-4": "-Da nam pomognu u analizi načina na koji se koristi naša usluga.",
		"text-12": "Želimo da obavjestimo naše korisnike da ove treće strane imaju pristup vašim ličnim podacima. Razlog je da u naše ime obavljaju zadatke koji su im dodijeljeni. Međutim, oni su obavezni da ne otkrivaju ili koriste informacije u bilo koju drugu svrhu.",
		"title-7": "Bezbjednost",
		"text-13": "Cijenimo vaše povjerenje u pružanju vaših ličnih podataka, stoga nastojimo da koristimo komercijalno prihvatljiva sredstva za njihovu zaštitu. Ali zapamtite da nijedan metod prenosa preko interneta, ili metod elektronskog skladištenja nije 100% siguran i pouzdan, i ne možemo garantovati njegovu apsolutnu sigurnost.",
		"title-8": "Veze ka drugim stranicama",
		"text-14": "Naše informacije mogu sadržati veze ka drugim stranicama. Ako kliknete na vezu treće strane, bićete preusmjereni na tu lokaciju. Imajte na umu da ovim spoljnim sajtovima ne upravljamo mi. Stoga vam toplo savjetujemo da pregledate Politiku privatnosti ovih web lokacija. Nemamo kontrolu i ne preuzimamo odgovornost za sadržaj, politiku privatnosti ili praksu bilo kojih stranica ili usluga trećih strana.",
		"title-9": "Privatnost djece",
		"text-15": "Naše usluge se ne obraćaju nikome mlađem od 15 godina. Mi svjesno ne prikupljamo lične podatke od djece mlađe od 15 godina. U slučaju da otkrijemo da nam je dijete mlađe od 15 godina dalo lične podatke, odmah ih brišemo sa naših servera. Ako ste roditelj ili staratelj i svjesni ste da nam je vaše dijete dalo lične podatke, kontaktirajte nas kako bismo mogli da preduzmemo neophodne radnje.",
		"title-10": "Promjene ove politike privatnosti",
		"text-16": "Možemo sa vremena na vrijeme ažurirati našu Politiku privatnosti. Stoga vam savjetujemo da periodično pregledate ovu stranicu da biste vidjeli bilo kakve promjene. Obavestićemo vas o svim promjenama objavljivanjem nove Politike privatnosti na ovoj stranici. Ove promjene stupaju na snagu odmah, nakon što budu objavljene na ovoj stranici.",
		"contact": "Kontaktirajte nas",
		"contactus": "Ako imate bilo kakvih pitanja ili sugestija u vezi sa našom Politikom privatnosti, ne oklijevajte da nas kontaktirate.",
		"footer-1": "U Banjoj Luci, dana 12.12.2022. godine",
		"footer-2": "Objavljeno dana 12.12.2022. godine",
		"footer-3": "Početak primjene dana 12.12.2022. godine",
		"footer-4": "PUBLIKA Consulting doo",
		"footer-5": "Sva prava zadržana!"
	}
}
