{
	"section": {
		"title": "Uslovi korišćenja",
		"rule-1": "1. Ovim Uslovima korišćenja uređuju se prava i obaveze u vezi sa korišćenjem SuperDENTALS.com web portala i baze podataka. Portal koji se nalazi na internet adresi https://www.superdentals.com/ (u daljem tekstu: Portal) i predstavlja uslugu promovisanja digitalnog sadržaja koje pruža privredno društvo PUBLIKA Consulting doo Banja Luka, Karađorđeva 160, 78000 Banja Luka, Bosna i Hercegovina, JIB/PIB: 4403712570000 (u daljem tekstu: Kompanija)",
		"rule-2": "2. Ovi Uslovi korišćenja čine sastavni dio Portala i predstavljaju odredbe ugovora koji se zaključuje između Kompanije i svakog pojedinog korisnika Portala.",
		"rule-3": "3. Pristupom Portalu, korisnici pristaju na odredbe Uslova korišćenja, te na taj način zaključuju ugovor o pristupu i saradnji sa Kompanijom kao pružaocem usluga.",
		"rule-4": "4. Korišćenjem bilo kojeg dijela Portala, svaki posjetilac, korisnik i partner izjavljuje da je pročitao Uslove korišćenja i automatski prihvataju sva aktuelna pravila korišćenja.",
		"rule-5": "5. Korisnici, partneri, posjetioci su dužni da redovno čitaju pravila korišćenja, te se smatra da su svi pomenuti kontinuiranim korišćenjem Portala ili bilo kojeg njegovog dijela, u svakom trenutku upoznati sa aktuelnim pravilima korišćenja, te da su ih razumjeli u cjelosti.",
		"rule-6": "6. Nijedan dio Portala ne smije se koristiti u nezakonite svrhe, kao i za promovisanje istih, tj. ne smije se upotrebljavati u kontekstu koji sadrži djela označena kao kriminal, prestup ili radnje koje su u suprotnosti sa važećim zakonskim normama i pravilima ponašanja. Posebno je zabranjeno objavljivati ili na drugi način prenositi sadržaje koji mogu nanijeti štetu Kompaniji, kao i drugim osobama ili pravnim licima.",
		"rule-7": "7. Svi posjetioci imaju pravo da besplatno koriste sadržaje Portala, ukoliko ne krše pravila korišćenja.",
		"rule-8": "8. Portal se sastoji se od vlastitih sadržaja (tekstova, vizuelnih materijala, baze podataka i programerskog koda), sadržaja korisnika, partnera i oglašivača, besplatnih sadržaja, sadržaja kreiranih od strane stručnih lica i linkova na spoljne stranice. Portal se ne može smatrati odgovornim za sadržaje izvan portala ili sadržaje koja su unijeli treća lica.",
		"rule-9": "9. Ukoliko smatrate da je Portal povrijedio vaša autorska prava, slučaj će biti odmah razmotren, a sporni sadržaji biće uklonjeni odmah po eventualnom ustanovljavanju istinitosti sadržaja žalbe.",
		"rule-10": "10. Neovlašćeno korišćenje bilo kog dijela Portala bez dozvole vlasnika autorskih prava (Portal, partneri, korisnici,..) smatra se kršenjem autorskih prava i podložno je tužbi.",
		"rule-11": "11. Zbog nemogućnosti provjere autentičnosti autora tekstualnih, fotografija i drugih sadržaja, Portal ne može da odgovara za vjerodostojnost autora tekstualnih, fotografija i drugih sadržaja kao ni zbog eventualnog bilo kakvog kršenja autorskih prava na tekstove, fotografije i drugi sadržaj. Sva odgovornost pripada isključivo autorima ili onima koji su poslali tekstove, fotografije ili informacije. Tekstove, fotografije i informacije postavljamo sa dobrom namjerom i sa pretpostavkom da su oni koji ih šalju i stvarni autori.",
		"rule-12": "12. Portal je isključivo informativnog i promotivnog karaktera i pruža informacije o korisnicima, partnerima i oglašivačima, kao i drugim sadržajima, za koje korisnici/partneri/oglašivači/autori garantuju da su vjerodostojne.",
		"rule-13": "13. Kompanija ne snosi nikakvu odgovornost niti posljedice koje mogu nastati po korisnika usljed korištenja sadržaja objavljenih na ovoj stranici.",
		"rule-14": "14. Kompanija ni na koji način ne utiče na sadržaj Portala koji kreiraju korisnici/partneri (koji nije kreirala Kompanija), niti garantuje za tačnost ili upotrebljivost informacija koje su prezentovne kroz sadržaj bilo kog dijela Portala (koji nije kreirala Kompanija). Isključivu odgovornost za sadržaj imaju korisnici/partneri koji su kreirali određeni sadržaj.",
		"rule-15": "15. Kompanija ima pravo, ali ne i obavezu, da bilo koji sadržaj, u bilo kom trenutku ukloni ili promijeni sa Portala, bez bilo kakvog prethodnog ili naknadnog obavještavanja ili obrazloženja za takvo uklanjanje ili mijenjanje.",
		"rule-16": "16. U slučaju da primijetite fotografiju ili informaciju za koju znate da je zaštićena autorskim pravom ili da je autor fotografije ili sadržaja pogrešno potpisan, molimo vas da nam se javite na adresu info@superdentals.com kako bi preduzeli neophodne korake u ispravljanju greške.",
		"rule-17": "17. Kompanija je posvećena očuvanju i primjeni prava ličnosti, privatnosti, zaštiti podataka, kao i autorskih prava, a sve u skladu sa pravilima informacione struke, dobrim poslovnim običajima i u skladu sa važećim propisima Republike Srpske i Bosne i Hercegovine.",
		"rule-18": "18. Portal ne postaje vlasnik objavljenih tekstova, fotografija i drugih sadržaja, ali zadržava pravo korišćenja tekstova, fotografija i drugih sadržaj i informacija na svojim povezanim stranicama, profilima na društvenim mrežama, kao i drugim kanalima u svrhu promovisanja Portala i sadržaja na istom.",
		"rule-19": "19. Tekstovi, komentari i drugi unosi koje lica ostavljaju na bilo kom dijelu Portala moraju biti tačni i ispravni. Za tačnost i ispravnost unijetih podataka, odgovara isključivo lice koje je podatak unijelo. Tačnost unosa podrazumijeva da dolaze iz nekog kompetentnog izvora ili ličnog iskustva. Ispravnost podrazumijeva gramatičku i pravopisnu ispravnost.",
		"rule-20": "20. Svako korišćenje Portala u cijelosti ili bilo kog njegovog dijela koji nije u skladu sa Uslovima korišćenja, smatraće se zloupotrebom usluga koje pruža Kompanija i kršenjem zaključenog ugovora.",
		"rule-21": "21. Portal sadržaje objavljuje u dobroj namjeri. Sve sadržaje Portala koristite na vlastitu odgovornost i Portal se ne može smatrati odgovornim za bilo kakvu štetu nastalu korišćenjem.",
		"rule-22": "22. Pristup Portalu i svim njegovim sadržajima dozvoljen je osobama bilo kog uzrasta, ali nadzor odrasle osobe ili roditelja se preporučuje za maloljetne osobe.",
		"rule-23": "23. Korisnicima/registrovanim korisnicima usluga se smatraju sva pravna lica ili preduzetnici koji se registruju na Portalu, pod uslovima i načinima iz ovih Uslova korišćenja, odaberu određen paket usluga, te za isti izvrše plaćanje pretplate.",
		"rule-24": "24. Partnerima se smatraju sve organizacije, institucije i kompanije koje u bilo kom smislu podrže rad Portala, a shodno posebnom dogovoru/ugovoru sa Kompanijom.",
		"rule-25": "25. Posjetilac je lice koje putem interneta pristupi Portalu u smislu ovih Uslova korištenja, bez prijave ili registracije na Portal ili plaćanja bilo kakve naknade. Posjetilac može da se upozna sa svim mogućnostima koje pruža Portal, a koje uključuje pretraživanje i upoznavanje sa profilima stomatoloških ordinacija i podacima koji dolaze uz te profile, kao i edukativnim i informacionim sadržajima koji se nalaze na Portalu.",
		"rule-26": "26. Korisnik samostalno bira lozinku prilikom registracije i isključivo je odgovoran za tajnost lozinke i korišćenje Portala putem pristupnih podataka. Korisnik neće koristiti tuđe pristupne podatke ili davati svoje korisničke podatke trećem licu. Korisnik može obavijestiti Kompaniju ukoliko posumnja na neovlašćeno korišćenje svojih pristupnih podataka.",
		"rule-27": "27. Portal omogućava korisnicima pristup Portalu i objavljivanje svog profila, isključivo uz naplatu.",
		"rule-28": "28. Profil se sastoji od usluga i kontakt podataka korisnika, fotografija, video materijala i dodatnih informacija o poslovnim aktivnostima korisnika. Svaki profil je zasebna cjelina unutar Portala.",
		"rule-29": "29. Portal omogućava svojim registrovanim korisnicima da ga koriste kao platformu za kreiranje, postavljanje, objavljivanje i mijenjanje sadržaja na svom korisničkom profilu, samo u okviru tehničkih funkcionalnosti Portala dostupnih u momentu njegovog korišćenja, kao i paketa koji je korisnik odabrao. U tom smislu Kompanija može dodavati ili oduzimati pojedine funkcionalnosti Portala, odnosno funkcionalne cjeline u okviru Portala prema sopstvenoj poslovnoj politici. Izmjenom funkcionalnosti Portala ne mijenjaju se ovi Uslovi korišćenja i pravni odnosi koji su njima uspostavljeni.",
		"rule-30": "30. Portal od korisnika vrši naplatu pretplate na Portal putem dostupnih načina plaćanja, kao što su uplata na račun Kompanije ili putem platne kartice.",
		"rule-31": "31. Cijena za godišnje pretplatne pakete je navedena na stranici plaćanje/finansije, u procesu registracije na Portal.",
		"rule-32": "32. Pri odabiru plaćanja na račun Kompanije dobićete predračun sa upustvom za plaćanje.",
		"rule-33": "33. Plaćanje na Portalu je moguće putem sljedećih platnih kartica: VISA, Maestro ili MasterCard koje podržavaju plaćanje preko interneta. Plaćanje karticama je realizovano u saradnji sa Monri Payment Gateway i UniCredit bank i obavlja se na bezbjedan i sertifikovan način, jednostavnim unosom podataka sa platne kartice.",
		"rule-34": "34. Nakon unosa podataka kartice i potvrde plaćanja, banka autorizuje transakciju i time se nalog odobrava i ulazi u dalji proces pripreme za pristup Portalu. Iznos će biti rezervisan na vašoj kartici (računu) i neće biti dostupan za bilo koju drugu svrhu.",
		"rule-35": "35. Provjerite kod banke koja je karticu izdala da li vaša kartica podržava plaćanje preko interneta.",
		"rule-36": "36. Kompanija se obavezuje da će registrovanim korisnicima dostaviti fakturu nakon izvršenog plaćanja.",
		"rule-37": "37. Trajanje pretplate počinje da se računa od momenta od kada Kompanija korisniku odobri prikazivanje profila na Portalu.",
		"rule-38": "38. Kompanija može implementirati partnerski marketing (Affiliate) program za korisnike na ovdje opisan način:",
		"rule-38-a": "a. Svi registrovani korisnici su u skladu sa ovim Uslovima korišćenja i pravilima partnerskog marketing (Affiliate) programa uključeni u partnerski marketing program.",
		"rule-38-b": "b. Registrovani korisnici mogu ostvariti popust na pretplatu za sljedeći obračunski period korišćenjem ovog partnerskog marketing programa, prema procentu propisanom u pravilima partnerskog marketing programa koji se primjenjuju u momentu realizacije popusta. Ovaj program se realizuje tako što će korisnici preporučivati Portal distribuiranjem svog jedinstvenog PROMO koda koji omogućava određen popust za nove korisnike.",
		"rule-38-c": "c. Korisnik može ostvariti pogodnost u određenom procentualnom iznosu od vrijednosti paketa koji novi korisnik uzme korišćenjem affiliate PROMO koda.",
		"rule-39": "39. Registrovani korisnik je saglasan da mu Kompanija može periodično slati obavještenja koja se odnose na kupljeni paket i pogodnosti koje ga čine, kao i obavještenja koja se tiču Portala, Kompanije, kao i reklamna obavještenja.",
		"rule-40": "40. Pravilnik o zaštiti podataka o ličnosti, kao akt Kompanije, je sastavni dio ovih Uslova korišćenja.",
		"rule-41": "41. Kompanija vrši obradu neophodnih podataka onih lica koja su dala pristanak za obradu, u za to jasno određenu svrhu, na zakonom dozvoljen način, tako da lice na koje se podaci odnose ne bude određeno ili odredivo i nakon što se ostvari svrha obrade, a u srazmeri sa svrhom obrade.",
		"rule-42": "42. Kompanija može, u skladu sa Zakonom i Politikom privatnosti, prikupiti određene podatke o posjetama dobijene tokom korišćenja Portala. Ove podatke Kompanija može da koristi kako bi imala informacije kojima bi poboljšavala svoju uslugu i Portal, i dodatno ih usmjerila i prilagodila posjetiocima i korisnicima.",
		"rule-43": "43. Tajnost vaših podataka je zaštićena i osigurana upotrebom TLS enkripcije. Stranice za naplatu putem interneta osigurane su korišćenjem Secure Socket Layer (SSL) protokola sa 128-bitnom enkripcijom podataka. SSL enkripcija je postupak šifriranja podataka radi sprečavanja neovlaštenog pristupa prilikom njihovog prenosa. Time je omogućen siguran prenos informacija, te onemogućen nedozvoljen pristup podacima prilikom komunikacije između korisnikovog računara i WebPay servisa, te obratno.",
		"rule-44": "44. Kompanija ne pohranjuje brojeve kreditnih kartica i brojevi nisu dostupni neovlaštenim osobama. Monri WebPay servis i finansijske ustanove razmjenjuju podatke upotrebom virtualne privatne mreže (VPN), koja je aštićena od neautorizovanog pristupa.",
		"rule-45": "45. Sigurnost podataka prilikom kupovine, garantuje procesor platnih kartica Monri Payment Gateway koji je sertifikovan prema PCI DSS Level 1 sigurnosnom standardu propisanom Visa i Mastercard pravilima.",
		"rule-46": "46. Sva opšta akta Kompanije moraju biti u skladu sa Politikom privatnosti. Ukoliko neki opšti akt Kompanije nije u skladu sa ovom Politikom privatnosti, primenjuju se odredbe navedene Politike privatnosti.",
		"rule-47": "47. Kako Kompanija pruža uslugu u oblasti informacionih tehnologija, odnosno isporuke digitalnog sadržaja, na izvršenu uslugu nije moguće izjaviti reklamaciju.",
		"rule-48": "48. Lice koje ima svojstvo potrošača (korisnik) pristankom na ove Uslove se izričito saglašava i potvrđuje da gubi pravo na odustanak od ugovora, sa obzirom na to da Kompanija putem Portala vrši isporuku digitalnog sadržaja (koji se ne isporučuje na trajnom nosaču zapisa) i to izvršenje isporuke započinje tek poslije prethodne izričite saglasnosti i potvrde date prilikom zaključenja ovog ugovora, odnosno pristankom na ove Uslove korišćenja.",
		"rule-49": "49. Usluga dijeljenja digitalnog sadržaja koju Kompanija pruža je u potpunosti izvršena jer je pružanje usluge počelo nakon izričite prethodne saglasnosti kupca (korisnika) da uslugu kupi.",
		"rule-50": "50. Kupac usluge (korisnik) svakim pojedinim plaćanjem nekog paketa usluga je saglasan i potvrđuje da gubi pravo na odustanak od ugovora u smislu Zakona o zaštiti potrošača.",
		"rule-51": "51. Bez obzira na navedeno, Kompanija omogućava svakom pojedinom korisniku da u roku od 7 dana od dana početka pretplate zahtjeva povrat iznosa pretplate, u kom slučaju će Kompanija vratiti iznos pretplate umanjem za bankarske troškove, u roku od 15 dana od dana prijema takvog zahtjeva.",
		"rule-52": "52. Portal objavljuje video fajlove koji su locirani na serverima YouTube.com i serverima ostalih video servisa. Video fajlovi postavljeni su po automatizmu YouTube softvera na koji Portal nema niti može imati uticaja. Samim tim Portal nije odgovoran za sadržaje ovih video fajlova.",
		"rule-53": "53. Portal objavljuju svoj sadržaj i na mobilnim uređajima preko aplikacija namjenjenim za takav oblik distribucije. Sva pravila koja su navedena za portal važe i za mobilne aplikacije.",
		"rule-54": "54. Kompanija nije odgovorna za eventualnu privremenu nedostupnost Portala, niti za djelimično ili potpuno nefunkcionisanje ili pogrešno funkcionisanje istog. Kompanija nije odgovorna za tehničke probleme koji mogu dovesti do kašnjenja i/ili pogrešne obrade elektronskih podataka, uključujući i sistemski sat. Za naprijed navedeno odgovorni su davaoci internet usluga.",
		"rule-55": "55. Portal može biti privremeno nedostupan ili dostupan u ograničenom obimu, kao rezultat redovnog ili vanrednog održavanja sistema, ili u slučaju unapređenja sistema.",
		"rule-56": "56. Ovdje navedena ograničenja od odgovornosti odnose se na svu i svaku štetu (materijalnu i/ili nematerijalnu), ili povrede prava koje bi mogle nastati iz skrivenih nedostataka, grešaka, prekida, brisanja, kvara, kašnjenja u radu ili prenosu računarskih virusa, prekida u komunikacijama, krađe, uništenja ili neovlašćenog pristupa podacima, promjene ili zloupotrebe podataka od strane trećih lica, raskida ugovora, ponašanja suprotnog Uslovima korišćenja, nemara i dr.",
		"rule-57": "57. Registracijom na Portal lica ne stiču bilo koji pravni status, već pod krivičnom i materijalnom odgovornošću izjavljuju i tvrde da imaju onaj pravni status koji su prilikom registracije na Portal naveli. Kompanija ne odgovara za istinitost podataka u pogledu pravnog statusa koji dostavljaju treća lica, tj. korisnici, niti za posljedice koje lažno prikazivanje takvog statusa može da proizvede.",
		"rule-58": "58. Na sve što nije regulisano ovim Uslovima korišćenja primenjuju se odredbe Zakona o obligacionim odnosima, kao i drugi važeći propisi Republike Srpske i Bosne i Hercegovine.",
		"rule-59": "59. Na sve sporove do kojih može doći između Kompanije i korisnika u vezi sa korišćenjem Portala primenjuju se važeći propisi odnosno pravo Republike Srpske i Bosne i Hercegovine, isključujući primjenu pravila o rješavanju sukoba nadležnosti. Kompanija i korisnik se obavezuju da spor pokušaju da riješe mirnim putem, a ukoliko u tome ne uspiju nadležnost za rješavanje sporova imaće isključivo Okružni privredni sud u Banjoj Luci.",
		"rule-60": "60. Kompanija ni na koji način ne posreduje niti učestvuje u bilo kom sporu koji može nastati između korisnika Portala, te posjetilaca i korisnika Portala, osim ako zakonom nije vezana kao nužni suparničar.",
		"rule-61": "61. Kompanija ima pravo da u svako doba izmjeni ili dopuni ove Uslove korišćenja, tako što će izmjene i dopune u prečišćenom tekstu objaviti na Portalu. Stupanjem novih Uslova na snagu, ne diraju se stečena prava trenutnih registrovanih korisnika.",
		"rule-62": "62. Ovi Uslovi počinju da se primenjuju danom njihovog objavljivanja na Portalu.",
		"rule-63": "63. Ovi Uslovi korišćenja su sačinjeni na srpskom jeziku, ali mogu biti prevedeni i na druge jezike. U slučaju postojanja prevoda, pravno dejstvo proizvodi samo verzija koja je na srpskom jeziku.",
		"rule-64": "64. Svaki odštampani primjerak ovih Uslova korišćenja proizvodi puno pravno dejstvo i ne može mu se osporiti pravna validnost ili dokazna snaga.",
		"contact":"Kontaktirajte nas",
		"contact-p":"Ako imate bilo kakvih pitanja ili sugestija u vezi sa našom Politikom privatnosti, ne oklijevajte da nas kontaktirate.",
		"footer-1": "U Banjoj Luci, dana 12.12.2022. godine",
		"footer-2": "Objavljeno dana 12.12.2022. godine",
		"footer-3": "Početak primjene dana 12.12.2022. godine",
		"footer-4": "PUBLIKA Consulting doo",
		"footer-5": "Sva prava zadržana!"
	}
}
