{
	"section": {
		"title": "Privacy Policy",
		"text-1": "PUBLIKA Consulting operates the Portal www.superdentals.com, which provides information about dental practices and the services they provide, as well as educational materials and information in the field of oral health.",
		"text-2": "This page is used to inform visitors of our Portal about our policies for collecting, using and disclosing personal data, if someone decides to use our Portal.",
		"text-3": "If you decide to use our Portal, then you agree to the collection and use of information in relation to this policy. The personal information we collect is used to provide and improve our products and services. We will not use or share your information with anyone except as described in this Privacy Policy.",
		"link-text-1": "Terms used in this Privacy Policy have the same meanings as in our Terms of Use, which are available at",
		"link-text-2": ", unless otherwise defined in this Privacy Policy. The Privacy Policy is part of the Terms of Use.",
		"text-4": "Terms used in this Privacy Policy have the same meanings as in our Terms of Use, which are available at <0>www.superdentals.com/tos</0>, unless otherwise defined in this Privacy Policy. The Privacy Policy is part of the Terms of Use.",
		"title-2": "Collection and use of information",
		"text-5": "For a better experience while using our service, we may require you to provide us with certain personal information, including but not limited to your name, phone number, email address... We will use the information we collect to contact or identify you.",
		"title-3": "Log Data",
		"text-6": "We would like to inform you that whenever you visit our Portal, we collect information that your browser sends us, which is called Log Data. This log data may include information such as your computer's Internet Protocol (IP) address, browser version, the pages of our Portal you visit, the time and date of your visit, the time spent on those pages, and other statistics.",
		"title-4": "Cookies",
		"text-7": "Cookies are files with a small amount of data that are usually used as an anonymous unique identifier. They are sent to your browser from the website (in this case the Portal) you are visiting and are stored on your computer's hard drive. Our Portal uses these cookies to collect information and improve our service. You have the option to accept or reject these cookies and know when a cookie is sent to your computer. If you choose to reject our cookies, you may not be able to use some parts of our information posted on the Portal.",
		"title-5": "Data protection when paying by card",
		"text-8": "The confidentiality of your data is protected and ensured by the use of TLS encryption. Online payment pages are secured using the Secure Socket Layer (SSL) protocol with 128-bit data encryption. SSL encryption is the process of encrypting data to prevent unauthorized access during their transmission. This enables safe transfer of information, and prevents unauthorized access to data during communication between the user's computer and the WebPay service, and vice versa.",
		"text-9": "The company does not store credit card numbers and the numbers are not accessible to unauthorized persons. Monri WebPay service and financial institutions exchange data using a virtual private network (VPN), which is protected against unauthorized access.",
		"text-10": "Data security when shopping is guaranteed by the Monri Payment Gateway payment card processor, which is certified according to the PCI DSS Level 1 security standard prescribed by Visa and Mastercard rules.",
		"title-6": "Service Providers",
		"text-11": "We may employ third-party companies and individuals due to the following reasons:",
		"reason-1": "-To facilitate our product and services;",
		"reason-2": "-To provide the service on our behalf;",
		"reason-3": "-To perform related services;",
		"reason-4": "-To assist us in analyzing how our service is used.",
		"text-12": "We want to inform our users that these third parties have access to your Personal Information. The reason is to perform the tasks assigned to them on our behalf. However, they are obligated not to disclose or use the information for any other purpose.",
		"title-7": "Security",
		"text-13": "We value your trust in providing us your Personal Information, thus we are striving to use commercially acceptable means of protecting it. But remember that no method of transmission over the internet, or method of electronic storage is 100% secure and reliable, and we cannot guarantee its absolute security.",
		"title-8": "Links to other pages",
		"text-14": "Our information may contain links to other sites. If you click on a third-party link, you will be redirected to that location. Please note that these external sites are not controlled by us. Therefore, we strongly advise you to review the Privacy Policy of these websites. We have no control over, and assume no responsibility for, the content, privacy policies, or practices of any third-party sites or services.",
		"title-9": "Children's privacy",
		"text-15": "Our services are not addressed to anyone under the age of 15. We do not knowingly collect personal information from children under the age of 15. In the event that we discover that a child under the age of 15 has provided us with personal information, we immediately delete it from our servers. If you are a parent or guardian and you are aware that your child has provided us with personal information, please contact us so that we can take the necessary actions.",
		"title-10": "Changes to this privacy policy",
		"text-16": "We may update our Privacy Policy from time to time. We therefore advise you to periodically review this page to see any changes. We will notify you of any changes by publishing a new Privacy Policy on this page. These changes are effective immediately after they are posted on this page.",
		"contact": "Contact us",
		"contactus": "If you have any questions or suggestions regarding our Privacy Policy, please do not hesitate to contact us.",
		"footer-1": "In Banja Luka, on 12.12.2022. ",
		"footer-2": "Published on 12/12/2022. ",
		"footer-3": "Start of application on 12.12.2022. ",
		"footer-4": "PUBLIKA Consulting ltd",
		"footer-5": "All rights reserved!"
	}
}
