{
	"section": {
		"title": "Privacy policy",
		"rule-1": "1. These Terms of Use govern rights and obligations in connection with the use of the SuperDENTALS.com web portal and database. The portal located at the internet address https://www.superdentals.com/ (hereinafter referred to as the Portal) is a digital content promotion service provided by PUBLIKA Consulting ltd Banja Luka, Karađorđeva 160, 78000 Banja Luka, Bosnia and Herzegovina , Tax No: 4403712570000 (hereinafter: Company)",
		"rule-2": "2. These Terms of Use form an integral part of the Portal and represent the provisions of the contract concluded between the Company and each individual user of the Portal.",
		"rule-3": "3. By accessing the Portal, users agree to the provisions of the Terms of Use, and thus conclude a contract on access and cooperation with the Company as a service provider.",
		"rule-4": "4. By using any part of the Portal, every visitor, user and partner declares that they have read the Terms of Use and automatically accept all current rules of use.",
		"rule-5": "5. Users, partners, visitors are obliged to regularly read the rules of use, and it is considered that all mentioned by continuous use of the Portal or any of its parts, are familiar with the current rules of use at all times, and that they have understood them in their entirety.",
		"rule-6": "6. No part of the Portal may be used for illegal purposes, as well as for the promotion thereof, i.e. it may not be used in a context that contains acts marked as crime, offense or actions that are contrary to applicable legal norms and rules of conduct. It is especially forbidden to publish or otherwise transmit content that may cause damage to the Company, as well as to other persons or legal entities.",
		"rule-7": "7. All visitors have the right to use the contents of the Portal for free, as long as they do not violate the rules of use.",
		"rule-8": "8. The Portal consists of its own content (texts, visual materials, database and programming code), content of users, partners and advertisers, free content, content created by experts and links to external pages. The portal cannot be held responsible for content outside the portal or content entered by third parties.",
		"rule-9": "9. If you believe that the Portal has violated your copyright, the case will be immediately reviewed, and the content in question will be removed immediately after the truth of the content of the complaint has been established.",
		"rule-10": "10. Unauthorized use of any part of the Portal without the permission of the copyright owner (Portal, partners, users,...) is considered a violation of copyright and is subject to legal action.",
		"rule-11": "11. Due to the impossibility of verifying the authenticity of the authors of text, photos and other content, the Portal cannot be responsible for the credibility of the authors of text, photos and other content, as well as for any possible violation of copyright on texts, photos and other content. All responsibility belongs exclusively to the authors or those who sent texts, photos or information. We post texts, photos and information with good intentions and with the assumption that those who send them are the real authors.",
		"rule-12": "12. The Portal is exclusively informative and promotional in nature and provides information about users, partners and advertisers, as well as other content, which users/partners/advertisers/authors guarantee to be authentic.",
		"rule-13": "13. The Company does not bear any responsibility or consequences that may arise for the user as a result of using the content published on this page.",
		"rule-14": "14. The Company in no way affects the content of the Portal created by users/partners (which was not created by the Company), nor does it guarantee the accuracy or usability of the information presented through the content of any part of the Portal (which was not created by the Company). The users/partners who created the specific content are solely responsible for the content.",
		"rule-15": "15. The Company has the right, but not the obligation, to remove or change any content from the Portal at any time, without any prior or subsequent notification or explanation for such removal or change.",
		"rule-16": "16. In the event that you notice a photo or information that you know is copyrighted or that the author of the photo or content is incorrectly signed, please contact us at info@superdentals.com so that we can take the necessary steps to correct the error.",
		"rule-17": "17. The Company is dedicated to preserving and applying the rights of personality, privacy, data protection, as well as copyright, all in accordance with the rules of the information profession, good business practices and in accordance with the applicable regulations of the Republic of Srpska and Bosnia and Herzegovina.",
		"rule-18": "18. The Portal does not become the owner of published texts, photos and other content, but reserves the right to use texts, photos and other content and information on its linked pages, profiles on social networks, as well as other channels for the purpose of promoting the Portal and its content.",
		"rule-19": "19. Texts, comments and other entries that people leave on any part of the Portal must be accurate and correct. The person who entered the data is solely responsible for the accuracy and correctness of the entered data. The accuracy of the entries implies that they come from some competent source or personal experience. Correctness implies grammatical and spelling correctness.",
		"rule-20": "20. Any use of the Portal in its entirety or any part of it that is not in accordance with the Terms of Use will be considered a misuse of the services provided by the Company and a violation of the concluded contract.",
		"rule-21": "21. The portal publishes its contents in good faith. You use all the contents of the Portal at your own risk and the Portal cannot be held responsible for any damage caused by use.",
		"rule-22": "22. Access to the Portal and all its contents is allowed to persons of any age, but adult or parental supervision is recommended for minors.",
		"rule-23": "23. Users/registered users of services are considered all legal entities or entrepreneurs who register on the Portal, under the terms and conditions of these Terms of Use, select a specific package of services, and make a subscription payment for the same.",
		"rule-24": "24. Partners are considered all organizations, institutions and companies that support the work of the Portal in any way, and in accordance with a special agreement/contract with the Company.",
		"rule-25": "25. A visitor is a person who accesses the Portal via the Internet in terms of these Terms of Use, without logging in or registering on the Portal or paying any fee. The visitor can familiarize himself with all the possibilities offered by the Portal, which includes searching and familiarizing himself with the profiles of dental offices and the data that come with these profiles, as well as educational and informational content found on the Portal.",
		"rule-26": "26. The user independently chooses a password during registration and is solely responsible for the secrecy of the password and the use of the Portal through access data. The user will not use other people's access data or give their user data to a third party. The user can notify the Company if he suspects unauthorized use of his access data.",
		"rule-27": "27. The Portal allows users to access the Portal and publish their profile, only for a fee.",
		"rule-28": "28. The profile consists of the user's services and contact information, photos, video material and additional information about the user's business activities. Each profile is a separate entity within the Portal.",
		"rule-29": "29. The Portal enables its registered users to use it as a platform for creating, setting up, publishing and changing content on their user profile, only within the framework of the technical functionalities of the Portal available at the time of its use, as well as the package that the user has chosen. In this sense, the Company can add or remove certain functionalities of the Portal, that is, functional units within the Portal according to its own business policy. Changing the functionality of the Portal does not change these Terms of Use and the legal relationships established by them.",
		"rule-30": "30. The Portal charges users for subscription to the Portal through available payment methods, such as payment to the Company's account or via payment card.",
		"rule-31": "31. The price for annual subscription packages is listed on the payment/finance page, during the registration process on the Portal.",
		"rule-32": "32. When choosing to pay to the Company's account, you will receive a proforma invoice with payment instructions.",
		"rule-33": "33. Payment on the Portal is possible using the following payment cards: VISA, Maestro or MasterCard, which support online payment. Payment by card is realized in cooperation with Monri Payment Gateway and UniCredit bank and is done in a safe and certified way, by simply entering data from the payment card.",
		"rule-34": "34. After entering the card data and payment confirmation, the bank authorizes the transaction and thus the order is approved and enters the further process of preparation for access to the Portal. The amount will be reserved on your card (account) and will not be available for any other purpose.",
		"rule-35": "35. Check with the bank that issued the card whether your card supports online payment.",
		"rule-36": "36. The company undertakes to deliver an invoice to registered users after payment has been made.",
		"rule-37": "37. The duration of the subscription starts counting from the moment when the Company approves the display of the user's profile on the Portal.",
		"rule-38": "38. The Company can implement a partner marketing (Affiliate) program for users in the manner described here:",
		"rule-38-a": "a. All registered users are included in the affiliate marketing program in accordance with these Terms of Use and the rules of the partner marketing (Affiliate) program.",
		"rule-38-b": "b. Registered users can obtain a discount on the subscription for the next billing period by using this partner marketing program, according to the percentage prescribed in the rules of the partner marketing program that apply at the time of realization of the discount. This program is implemented by users recommending the Portal by distributing their unique PROMO code, which provides a certain discount for new users.",
		"rule-38-c": "c. The user can obtain a benefit in a certain percentage amount of the value of the package that the new user takes by using the affiliate PROMO code.",
		"rule-39": "39. The registered user agrees that the Company may periodically send him notifications related to the purchased package and the benefits that make it up, as well as notifications regarding the Portal, the Company, as well as advertising notifications.",
		"rule-40": "40. The Rulebook on Personal Data Protection, as an act of the Company, is an integral part of these Terms of Use.",
		"rule-41": "41. The company processes the necessary data of those persons who have given their consent for processing, for a clearly defined purpose, in a manner permitted by law, so that the person to whom the data refers is not specified or determinable even after the purpose of the processing has been achieved, and in accordance with for the purpose of processing.",
		"rule-42": "42. The Company may, in accordance with the Law and the Privacy Policy, collect certain data about visits obtained during the use of the Portal. The Company can use this data in order to have information to improve its service and the Portal, and to further direct and adapt it to visitors and users.",
		"rule-43": "43. The confidentiality of your data is protected and ensured by the use of TLS encryption. Online payment pages are secured using the Secure Socket Layer (SSL) protocol with 128-bit data encryption. SSL encryption is the process of encrypting data to prevent unauthorized access during their transmission. This enables safe transfer of information, and prevents unauthorized access to data during communication between the user's computer and the WebPay service, and vice versa.",
		"rule-44": "44. The company does not store credit card numbers and the numbers are not accessible to unauthorized persons. Monri WebPay service and financial institutions exchange data using a virtual private network (VPN), which is protected against unauthorized access.",
		"rule-45": "45. Data security when shopping is guaranteed by the Monri Payment Gateway payment card processor, which is certified according to the PCI DSS Level 1 security standard prescribed by Visa and Mastercard rules.",
		"rule-46": "46. All general acts of the Company must be in accordance with the Privacy Policy. If any general act of the Company is not in accordance with this Privacy Policy, the provisions of the said Privacy Policy shall apply.",
		"rule-47": "47. As the Company provides a service in the field of information technology, i.e. delivery of digital content, it is not possible to file a complaint on the service provided.",
		"rule-48": "48. By agreeing to these Terms, the person who has the capacity of a consumer (user) expressly agrees and confirms that he loses the right to withdraw from the contract, given that the Company delivers digital content through the Portal (which is not delivered on a permanent record carrier) and that performance delivery begins only after prior express consent and confirmation given at the conclusion of this contract, i.e. consent to these Terms of Use.",
		"rule-49": "49. The service of sharing digital content provided by the Company is fully performed because the provision of the service began after the express prior consent of the customer (user) to purchase the service.",
		"rule-50": "50. The customer of the service (user) with each individual payment of a package of services agrees and confirms that he loses the right to withdraw from the contract in terms of the Consumer Protection Act.",
		"rule-51": "51. Regardless of the above, the Company enables each individual user to request a refund of the subscription amount within 7 days from the day the subscription began, in which case the Company will refund the subscription amount less bank charges, within 15 days from the date of receipt of such request.",
		"rule-52": "52. The Portal publishes video files located on YouTube.com servers and servers of other video services. Video files are uploaded automatically by the YouTube software, which the Portal has no influence on. Therefore, the Portal is not responsible for the contents of these video files.",
		"rule-53": "53. The Portal also publishes its content on mobile devices through applications intended for this form of distribution. All rules specified for the portal also apply to mobile applications.",
		"rule-54": "54. The Company is not responsible for any temporary unavailability of the Portal, nor for partial or complete non-functioning or incorrect functioning of the same. The Company is not responsible for technical problems that may lead to delays and/or incorrect processing of electronic data, including the system clock. Internet service providers are responsible for the above.",
		"rule-55": "55. The Portal may be temporarily unavailable or available to a limited extent, as a result of regular or extraordinary system maintenance, or in case of system improvement.",
		"rule-56": "56. The limitations of liability stated here refer to any and all damage (material and/or immaterial), or rights violations that could arise from hidden defects, errors, interruptions, deletions, malfunctions, delays in operation or transmission of computer viruses, interruptions in communications, theft, destruction or unauthorized access to data, change or misuse of data by third parties, termination of contract, behavior contrary to the Terms of Use, negligence, etc.",
		"rule-57": "57. By registering on the Portal, persons do not acquire any legal status, but under criminal and material liability declare and claim that they have the legal status that they stated when registering on the Portal. The Company is not responsible for the truthfulness of data regarding legal status provided by third parties, i.e. users, nor for the consequences that a false representation of such status may produce.",
		"rule-58": "58. The provisions of the Law on Obligations, as well as other valid regulations of the Republic of Srpska and Bosnia and Herzegovina, apply to everything that is not regulated by these Terms of Use.",
		"rule-59": "59. All disputes that may arise between the Company and the user in connection with the use of the Portal are subject to the applicable regulations, i.e. the law of the Republic of Srpska and Bosnia and Herzegovina, excluding the application of the rules on resolving conflicts of jurisdiction. The Company and the user undertake to try to resolve the dispute amicably, and if they fail to do so, the District Commercial Court in Banja Luka will have exclusive jurisdiction to resolve disputes.",
		"rule-60": "60. The Company in no way mediates or participates in any dispute that may arise between users of the Portal, and visitors and users of the Portal, unless it is bound by law as a necessary rival.",
		"rule-61": "61. The Company has the right to change or supplement these Terms of Use at any time, by publishing the changes and supplements in a refined text on the Portal. The entry into force of the new Terms does not affect the acquired rights of current registered users.",
		"rule-62": "62. These Terms start to apply on the day of their publication on the Portal.",
		"rule-63": "63. These Terms of Use are written in the Serbian language, but can be translated into other languages as well. In the case of the existence of a translation, only the version in the Serbian language produces legal effect.",
		"rule-64": "64. Each printed copy of these Terms of Use produces full legal effect and its legal validity or evidentiary force cannot be disputed.",
		"contact":"contact us",
		"contact-p":"If you have any questions or suggestions regarding our Privacy Policy, please do not hesitate to contact us.",

		"footer-1": "In Banja Luka, on 12.12.2022. ",
		"footer-2": "Published on 12.12.2022.",
		"footer-3": "Start of application on 12.12.2022.",
		"footer-4": "PUBLIKA Consulting ltd",
		"footer-5": "All rights reserved!"
	}
}
