{
	"section": {
		"title": "Politika privatnosti",
		"text-1": "PUBLIKA Consulting upravlja portalom www.superdentals.com koji nudi informacije o stomatološkim ordinacijama i uslugama koje pružaju, te edukativne materijale i informacije iz područja oralnog zdravlja.",
		"text-2": "Ova stranica služi za informiranje posjetitelja našeg Portala o našim pravilima za prikupljanje, korištenje i otkrivanje osobnih podataka, ukoliko se netko odluči koristiti naš­im Portalom.",
		"text-3": "Ako odlučite koristiti naš Portal, onda se slažete s prikupl­janjem i korištenjem informacija u skladu s ovom politikom. Osobni podaci koje prikupljamo koriste se za pružanje i poboljšanje naših proizvoda i usluga. Vaše podatke nećemo koristiti niti dijeliti ni s kim osim na način opisan u ovim Pravilima privatnosti.",
		"link-text-1": "Pojmovi korišteni u ovim Pravilima o privatnosti imaju isto značenje kao u našim Uvjetima korištenja, dostupnima na",
		"link-text-2": ", osim ako je drugačije definirano u ovim Pravilima o privatnosti. Politika privatnosti je dio Uvjeta korištenja.",
		"text-4": "Pojmovi korišteni u ovim Pravilima o privatnosti imaju isto značenje kao u našim Uvjetima korištenja, dostupnima na <0>www.superdentals.com/tos</0>, osim ako je drugačije definirano u ovim Pravilima o privatnosti. Politika privatnosti je dio Uvjeta korištenja.",
		"title-2": "Prikupljanje i korištenje informacija",
		"text-5": "Za bolje iskustvo tijekom korištenja naše usluge, možemo od vas tražiti da nam date određene osobne podatke, uključujući, ali ne ograničavajući se na vaše ime, broj telefona, adresu e-pošte... Koristit ćemo podatke koje prikupimo kako bismo vas kontaktirali ili identificirali.",
		"title-3": "Podaci zapisnika",
		"text-6": "Željeli bismo vas obavijestiti da kad god posjetite naš portal, prikupljamo informacije koje nam vaš preglednik šalje, a koje se nazivaju podaci dnevnika. Ovi podaci dnevnika mogu uključivati ​​informacije kao što su adresa internetskog protokola (IP) vašeg računala, verzija preglednika, stranice našeg portala koje posjećujete, vrijeme i datum vaše posjete, vrijeme provedeno na tim stranicama i druge statistike.",
		"title-4": "Kolačići",
		"text-7": "Kolačići su datoteke s malom količinom podataka koje se obično koriste kao anonimni jedinstveni identifikator. Šalju se vašem pregledniku s web stranice (u ovom slučaju Portala) koju posjećujete i pohranjuju se na tvrdi disk vašeg računala. Naš portal koristi ove kolačiće za prikupljanje informacija i poboljšanje naše usluge. Imate mogućnost prihvatiti ili odbiti ove kolačiće i znati kada je kolačić poslan na vaše računalo. Ako odlučite odbiti naše kolačiće, možda nećete moći koristiti neke dijelove naših informacija objavljenih na Portalu.",
		"title-5": "Zaštita podataka kod plaćanja karticom",
		"text-8": "Povjerljivost vaših podataka zaštićena je i osigurana korištenjem TLS enkripcije. Stranice za online plaćanje zaštićene su protokolom Secure Socket Layer (SSL) sa 128-bitnom enkripcijom podataka. SSL enkripcija je proces šifriranja podataka kako bi se spriječio neovlašteni pristup tijekom njihovog prijenosa. Time je omogućen siguran prijenos informacija, te spriječen neovlašten pristup podacima tijekom komunikacije između računala korisnika i WebPay servisa i obrnuto.",
		"text-9": "Tvrtka ne pohranjuje brojeve kreditnih kartica i brojevi nisu dostupni neovlaštenim osobama. Usluga Monri WebPay i financijske institucije razmjenjuju podatke koristeći virtualnu privatnu mrežu (VPN), koja je zaštićena od neovlaštenog pristupa.",
		"text-10": "Sigurnost podataka pri kupnji jamči Monri Payment Gateway procesor platnih kartica koji je certificiran prema PCI DSS Level 1 sigurnosnom standardu propisanom pravilima Visa i Mastercard.",
		"title-6": "Pružatelji usluga",
		"text-11": "Možemo zaposliti treće strane, tvrtke i pojedince iz sljedećih razloga:",
		"reason-1": "-Olakšati pristup našim proizvodima i uslugama;",
		"reason-2": "-Za pružanje usluga u naše ime;",
		"reason-3": "-Za obavljanje povezanih usluga;",
		"reason-4": "-Da nam pomogne analizirati kako se koristi naša usluga.",
		"text-12": "Želimo obavijestiti naše korisnike da te treće strane imaju pristup vašim osobnim podacima. Razlog je što oni u naše ime obavljaju zadatke koji su im dodijeljeni. Međutim, dužni su ne otkrivati ​​niti koristiti informacije u bilo koju drugu svrhu.",
		"title-7": "Sigurnost",
		"text-13": "Cijenimo vaše povjerenje u pružanju vaših osobnih podataka, stoga nastojimo koristiti komercijalno prihvatljiva sredstva za njihovu zaštitu. No zapamtite da nijedna metoda prijenosa putem interneta ili metoda elektroničke pohrane nije 100% sigurna i pouzdana i ne možemo jamčiti njihovu apsolutnu sigurnost.",
		"title-8": "Linkovi na druge stranice",
		"text-14": "Naše informacije mogu sadržavati poveznice na druge stranice. Ako kliknete na poveznicu treće strane, bit ćete preusmjereni na tu stranicu. Imajte na umu da ove vanjske stranice ne kontroliramo mi. Stoga vam toplo savjetujemo da pregledate Politiku privatnosti ovih web stranica. Nemamo kontrolu nad sadržajem, pravilima o privatnosti ili praksama bilo kojih web-mjesta ili usluga trećih strana i ne preuzimamo odgovornost za njih.",
		"title-9": "Privatnost djece",
		"text-15": "Naše usluge nisu usmjerene na osobe mlađe od 15 godina. Ne prikupljamo svjesno osobne podatke od djece mlađe od 15 godina. U slučaju da otkrijemo da nam je dijete mlađe od 15 godina dalo osobne podatke, odmah ih brišemo s naših poslužitelja. Ako ste roditelj ili skrbnik i znate da nam je vaše dijete dalo osobne podatke, kontaktirajte nas kako bismo mogli poduzeti potrebne radnje.",
		"title-10": "Promjene ove politike privatnosti",
		"text-16": "S vremena na vrijeme možemo ažurirati našu Politiku privatnosti. Stoga vam savjetujemo da povremeno pregledate ovu stranicu kako biste vidjeli promjene. Obavijestit ćemo vas o svim promjenama objavljivanjem novih Pravila privatnosti na ovoj stranici. Ove promjene stupaju na snagu odmah nakon objave na ovoj stranici.",
		"contact": "Kontaktirajte nas",
		"contactus": "Ako imate bilo kakvih pitanja ili prijedloga u vezi s našom Politikom privatnosti, slobodno nas kontaktirajte.",
		"footer-1": "U Banjoj Luci, dana 12.12.2022. godine",
		"footer-2": "Objavljeno dana 12.12.2022. godine",
		"footer-3": "Početak primjene dana 12.12.2022. godine",
		"footer-4": "PUBLIKA Consulting doo",
		"footer-5": "Sva prava pridržana!"
	}
}
