{
	"section": {
		"title": "Uslovi korišćenja",
		"rule-1": "1. Ovim Uslovima korištenja uređuju se prava i obveze u vezi s korištenjem SuperDENTALS.com web portala i baze podataka. Portal koji se nalazi na internet adresi https://www.superdentals.com/ (u daljem tekstu: Portal) i predstavlja uslugu promoviranja digitalnog sadržaja koje pruža privredno društvo PUBLIKA Consulting doo Banja Luka, Karađorđeva 160, 78000 Banja Luka, Bosna i Hercegovina, JIB/PIB: 4403712570000 (u daljem tekstu: Kompanija)",
		"rule-2": "2. Ovi Uslovi korištenja čine sastavni dio Portala i predstavljaju odredbe ugovora koji se zaključuje između Kompanije i svakog pojedinog korisnika Portala.",
		"rule-3": "3. Pristupom Portalu, korisnici pristupaju odredbama Uslova korištenja, te na taj način zaključuju ugovor o pristupu i suradnji s Kompanijom kao pružaocem usluga.",
		"rule-4": "4. Korištenjem bilo kojeg dijela Portala, svaki posjetitelj, korisnik i partner objavljuje da je pročitao Uslove korištenja i automatski prihvaća sva aktualna pravila korištenja.",
		"rule-5": "5. Korisnici, partneri, posjetitelji dužni su redovito čitati pravila korištenja, te se smatra da su svi spomenuti kontinuiranim korištenjem Portala ili bilo kojeg njegovog dijela, u svakom trenutku upoznati s aktualnim pravilima korištenja, te da su ih razumjeli u cjelosti.",
		"rule-6": "6. Nijedan dio Portala ne smije se koristiti u nezakonite svrhe, kao i za promoviranje istih, tj. ne smije se upotrebljavati u kontekstu koji sadrži djela označena kao kriminal, prestup ili radnje koje su u suprotnosti sa važećim zakonskim normama i pravilima ponašanja. Posebno je zabranjeno objavljivati ili na drugi način prenositi sadržaje koji mogu nanijeti šteti Kompaniji , kao i drugim osobama ili pravnim licima.",
		"rule-7": "7. Svi posjetitelji imaju pravo besplatno koristiti sadržaje Portala, ukoliko ne krše pravila korištenja.",
		"rule-8": "8. Portal se sastoji od vlastitih sadržaja (tekstova, vizualnih materijala, baza podataka i programskog koda), sadržaja korisnika, partnera i oglašivača, besplatnih sadržaja, sadržaja kreiranih od strane stručnih lica i linkova na vanjskim stranicama. Portal se ne može smatrati odgovornim za sadržaje izvan portala ili sadržaje koji su unijeli treća lica.",
		"rule-9": "9. Ukoliko smatrate da je Portal povrijedio vaša autorska prava, slučaj će biti odmah razmotren, a sporni sadržaji biće uklonjeni odmah po eventualnom utvrđivanju istinitosti sadržaja žalbe.",
		"rule-10": "10. Neovlašteno korištenje bilo kojeg dijela Portala bez dozvole vlasnika autorskih prava (Portal, partneri, korisnici,..) smatra se kršenjem autorskih prava i podložno je tužbi.",
		"rule-11": "11. Zbog nemogućnosti provjere autentičnosti autora tekstualnih, fotografija i drugih sadržaja, Portal ne može odgovarati za vjerodostojnost autora tekstualnih, fotografija i drugih sadržaja kao ni zbog eventualnog bilo kakvog kršenja autorskih prava na tekstove, fotografije i drugi sadržaj. Sva odgovornost pripada isključivo autorima ili onima koji su poslali tekstove, fotografije ili informacije. Tekstove, fotografije i informacije postavljamo s dobrom namjerom i uz pretpostavku da su oni koji ih šalju i stvarni autori.",
		"rule-12": "12. Portal je isključivo informativnog i promotivnog karaktera te pruža informacije o korisnicima, partnerima i oglašivačima, kao i drugim sadržajima, za koje korisnici/partneri/oglasivači/autori jamče da su vjerodostojne.",
		"rule-13": "13. Kompanija ne nosi nikakvu odgovornost niti posljedice koje mogu nastati po korisniku zbog korištenja sadržaja objavljenih na ovoj stranici.",
		"rule-14": "14. Kompanija ni na koji način ne utječe na sadržaj Portala koji kreiraju korisnici/partneri (koji nije kreirala Kompanija), niti jamči za točnost ili upotrebljivost informacija koje su prezentirane kroz sadržaj bilo kojeg dijela Portala (koji nije kreirala Kompanija). Isključivu odgovornost za sadržaj imaju korisnici/partneri koji su kreirali određeni sadržaj.",
		"rule-15": "15. Kompanija ima pravo, ali ne i obvezu, da bilo koji sadržaj, u bilo kojem trenutku ukloni ili promijeni sa Portala, bez bilo kakvog prethodnog ili naknadnog obavještavanja ili obrazloženja za takvo uklanjanje ili promjenu.",
		"rule-16": "16. U slučaju da primijetite fotografiju ili informaciju za koju znate da je zaštićena autorskim pravom ili da je autor fotografije ili sadržaja pogrešno potpisan, molimo vas da nam se javite na adresu info@superdentals.com kako bismo preduzeli potrebne korake u ispravljanju greške.",
		"rule-17": "17. Kompanija je posvećena očuvanju i primjeni prava ličnosti, privatnosti, zaštiti podataka, kao i autorskih prava, a sve u skladu sa pravilima informacione struke, dobrim poslovnim običajima i u skladu sa važećim propisima Republike Srpske i Bosne i Hercegovine.",
		"rule-18": "18. Portal ne postaje vlasnik objavljenih tekstova, fotografija i drugih sadržaja, ali zadržava pravo korištenja tekstova, fotografija i drugih sadržaja i informacija na svojim povezanim stranicama, profilima na društvenim mrežama, kao i drugim kanalima u svrhu promoviranja Portala i sadržaja na istom.",
		"rule-19": "19. Tekstovi, komentari i drugi unosi koje lica ostavljaju na bilo kom dijelu Portala moraju biti točni i ispravni. Za točnost i ispravnost unesenih podataka, odgovara isključivo lice koje je podatak unio. Točnost unosa podrazumijeva da dolaze iz nekog kompetentnog izvora ili ličnog iskustva. Ispravnost podrazumijeva gramatičku i pravopisnu ispravnost.",
		"rule-20": "20. Svako korištenje Portala u cijelosti ili bilo kojeg njegovog dijela koji nije u skladu s Uslovima korištenja, smatrat će se zlouporabom usluga koje Kompanija pruža i kršenjem zaključenog ugovora.",
		"rule-21": "21. Portal sadržaje objavljuje u dobroj namjeri. Sve sadržaje Portala koriste na vlastitu odgovornost i Portal se ne može smatrati odgovornim za bilo kakvu štetu nastalu korištenjem.",
		"rule-22": "22. Pristup Portalu i svim njegovim sadržajima dopušten je osobama bilo koje dobi, ali se nadzor odraslih osoba ili roditelja preporučuje za maloljetne osobe.",
		"rule-23": "23. Korisnicima/registriranim korisnicima usluga smatraju se sva pravna lica ili poduzetnici koji se registriraju na Portalu, pod uvjetima i načinima iz ovih Uslova korištenja, odaberu određen paket usluga, te za isti izvrše plaćanje pretplate.",
		"rule-24": "24. Partnerima se smatraju sve organizacije, institucije i tvrtke koje u bilo kojem smislu podržavaju rad Portala, a shodno posebnom dogovoru/ugovoru s Kompanijom.",
		"rule-25": "25. Posjetilac je lice koje putem internetskog pristupa Portalu u smislu ovih Uslova korištenja, bez prijave ili registracije na Portal ili plaćanja bilo kakve naknade. Posjetilac se može upoznati sa svim mogućnostima koje pruža Portal, a koje uključuje pretraživanje i upoznavanje sa profilima stomatoloških ordinacija i podatke koji dolaze uz taj profil, kao i edukativnim i informativnim sadržajima koji se nalaze na Portalu.",
		"rule-26": "26. Korisnik samostalno bira lozinku prilikom registracije i isključivo je odgovoran za tajnost lozinke i korištenje Portala putem pristupnih podataka. Korisnik neće koristiti tuđe pristupne podatke ili davati svoje korisničke podatke u trećem licu. Korisnik može obavijestiti Kompaniju ukoliko posumnja na neovlašteno korištenje svojih pristupnih podataka.",
		"rule-27": "27. Portal omogućuje korisnicima pristup Portalu i objavljivanje svog profila, isključivo uz naplatu.",
		"rule-28": "28. Profil se sastoji od usluga i kontakt podataka korisnika, fotografija, video materijala i dodatnih informacija o poslovnim aktivnostima korisnika. Svaki profil je zasebna cjelina unutar Portala.",
		"rule-29": "29. Portal omogućuje registriranim korisnicima da ga koriste kao platformu za kreiranje, postavljanje, objavljivanje i mijenjanje sadržaja na svom korisničkom profilu, samo u okviru tehničkih funkcionalnosti Portala dostupnih u trenutku njegova korištenja, kao i paketa koje je korisnik odabrao. U tom smislu Kompanija može dodavati ili oduzimati pojedine funkcionalnosti Portala, odnosno funkcionalne cjeline u okviru Portala prema vlastitoj poslovnoj politici. Izmjenom funkcionalnosti Portala ne mijenjaju se ovi Uslovi korištenja i pravni odnosi koji su njima uspostavljeni.",
		"rule-30": "30. Portal od korisnika vrši naplatu pretplate na Portal putem dostupnih načina plaćanja, kao što su uplate na račun Kompanije ili putem platne kartice.",
		"rule-31": "31. Cijena za godišnje pretplatne pakete navedena je na stranici plaćanja/financiranja, u procesu registracije na Portalu.",
		"rule-32": "32. Pri odabiru plaćanja na račun Kompanije ćete dobiti predračun uz upustvo za plaćanje.",
		"rule-33": "33. Plaćanje na Portalu moguće je sljedećim platnim karticama: VISA, Maestro ili MasterCard koje podržavaju plaćanje putem interneta. Plaćanje karticama realizirano je u suradnji s Monri Payment Gateway i UniCredit bankom te se obavlja na bezbjedan i sertificiran način, jednostavnim unosom podataka s platne kartice.",
		"rule-34": "34. Nakon unosa podataka kartice i potvrde plaćanja, banka autorizira transakciju i time se nalog odobrava i ulazi u dalji proces pripreme za pristup Portalu. Iznos će biti rezerviran na vašoj kartici (računu) i neće biti dostupan za bilo koju drugu svrhu.",
		"rule-35": "35. Provjerite kod banke koja je karticu izdala da li vaša kartica podržava plaćanje putem interneta.",
		"rule-36": "36. Kompanija se obvezuje da će registriranim korisnicima dostaviti fakturu nakon izvršenog plaćanja.",
		"rule-37": "37. Trajanje pretplate počinje da se računa od trenutka kada korisniku Kompanija odobri prikazivanje profila na Portalu.",
		"rule-38": "38. Kompanija može implementirati partnerski marketinški (Affiliate) program za korisnike na ovdje opisan način:",
		"rule-38-a": "a. Svi registrirani korisnici su u skladu sa ovim Uslovima korištenja i pravilima partnerskog marketing (Affiliate) programa uključeni u partnerski marketinški program.",
		"rule-38-b": "b. Registrirani korisnici mogu ostvariti popust na pretplatu za sljedeći obračunski period korištenjem ovog partnerskog marketinškog programa, prema procentu propisanom u pravilima partnerskog marketinškog programa koji se primjenjuju u trenutku realizacije popusta. Ovaj se program realizira tako što će korisnici preporučivati portal distribuiranjem svog jedinstvenog PROMO koda koji omogućuje određen popust za nove korisnike.",
		"rule-38-c": "c. Korisnik može ostvariti pogodnost u određenom procentualnom iznosu od vrijednosti paketa koji novi korisnik uz korištenje affiliate PROMO koda.",
		"rule-39": "39. Registrirani korisnik je saglasan da mu Kompanija može povremeno slati obavještenja koja se odnose na kupljeni paket i pogodnosti koje ga čine, kao i obavještenja koja se tiču Portala, Kompanije, kao i reklamna obavještenja.",
		"rule-40": "40. Pravilnik o zaštiti podataka o ličnosti, kao akt Društva, sastavni je dio ovih Uslova korištenja.",
		"rule-41": "41. Kompanija vrši obradu potrebnih podataka onih lica koja su dala pristanak za obradu, u za to jasno određenu svrhu, na zakonom dopušten način, tako da lice na koje se podaci odnose ne budu određeno ili odredivo i nakon što se ostvari svrha obrade, au srazmeri sa svrhom obrade.",
		"rule-42": "42. Kompanija može, u skladu sa Zakonom i Politikom privatnosti, prikupiti određene podatke o posjetama dobivene korištenjem Portala. Ove podatke Kompanija može koristiti kako bi imala informacije kojima bi poboljšala svoju uslugu i Portal, a dodatno ih je usmjerila i prilagodila posjetiteljima i korisnicima.",
		"rule-43": "43. Tajnost vaših podataka je zaštićena i osigurana upotrebom TLS enkripcije. Stranice za naplatu putem interneta osigurane su korištenjem protokola Secure Socket Layer (SSL) sa 128-bitnom enkripcijom podataka. SSL enkripcija je postupak šifriranja podataka radi sprječavanja neovlaštenog pristupa prilikom njihova prijenosa. Time je omogućen siguran prijenos informacija, te onemogućen nedozvoljen pristup podacima prilikom komunikacije između korisničkog računala i WebPay servisa, te obratno.",
		"rule-44": "44. Kompanija ne pohranjuje brojeve kreditnih kartica i brojevi nisu dostupni neovlaštenim osobama. Monri WebPay servis i financijske ustanove razmjenjuju podatke korištenjem virtualne privatne mreže (VPN), koja je zaštićena od neautoriziranog pristupa.",
		"rule-45": "45. Sigurnost podataka prilikom kupnje jamči procesor platne kartice Monri Payment Gateway koji je sertificiran prema PCI DSS Level 1 sigurnosnom standardu propisanim Visa i Mastercard pravilima.",
		"rule-46": "46. Sva opća akta Društva moraju biti u skladu s Politikom privatnosti. Ukoliko neki opći akt Društva nije u skladu s ovom Politikom privatnosti, primjenjuju se odredbe navedene Politike privatnosti.",
		"rule-47": "47. Kako Kompanija pruža uslugu u oblasti informacijskih tehnologija, odnosno isporuke digitalnog sadržaja, na izvršenu uslugu nije moguće izjaviti reklamaciju.",
		"rule-48": "48. Lice koje ima svojstvo potrošača (korisnik) pristankom na ove Uslove se izričito saglašava i potvrđuje da gubi pravo na odustanak od ugovora, s obzirom na to da Kompanija putem Portala vrši isporuku digitalnog sadržaja (koji se ne isporučuje na trajnom nosaču zapisa) i to izvršenje isporuke započinje tek poslije prethodne izričite suglasnosti i potvrde date prilikom zaključenja ovog ugovora, odnosno pristankom na ove Uslove korištenja.",
		"rule-49": "49. Usluga dijeljenja digitalnog sadržaja koju Kompanija pruža u potpunosti je izvršena jer je pružanje usluge počelo nakon izričite prethodne suglasnosti kupca (korisnika) da uslugu kupi.",
		"rule-50": "50. Kupac usluge (korisnik) svakim pojedinim plaćanjem nekog paketa usluga je saglasan i potvrđuje da gubi pravo na odustanak od ugovora u smislu Zakona o zaštiti potrošača.",
		"rule-51": "51. Bez obzira na navedeno, Kompanija omogućuje svakom pojedinom korisniku da u roku od 7 dana od dana početka pretplate zatraži povrat iznosa pretplate, u tom slučaju će Kompanija vratiti iznos pretplate umanjem za bankarske troškove, u roku od 15 dana od dana prijema takvog zahtjeva.",
		"rule-52": "52. Portal objavljuje video datoteke koje su locirane na serverima YouTube.com i serverima ostalih video servisa. Video datoteke postavljene su automatizmom YouTube softvera na koji Portal nema niti može imati utjecaja. Samim tim Portal nije odgovoran za sadržaje ovih video datoteka.",
		"rule-53": "53. Portal objavljuju svoj sadržaj i na mobilnim uređajima putem aplikacije namjenjene za takav oblik distribucije. Sva pravila koja su navedena za portal važne i za mobilne aplikacije.",
		"rule-54": "54. Kompanija nije odgovorna za eventualnu privremenu nedostupnost Portala, niti za djelomično ili potpuno nefunkcionisanje ili pogrešno funkcioniranje istog. Kompanija nije odgovorna za tehničke probleme koji mogu dovesti do kašnjenja i/ili pogrešne obrade elektronskih podataka, uključujući i sistemski sat. Za naprijed navedeni odgovorni su davaoci internet usluga.",
		"rule-55": "55. Portal može biti privremeno nedostupan ili dostupan u ograničenom obimu, kao rezultat redovnog ili vanrednog održavanja sustava, ili u slučaju unapređenja sustava.",
		"rule-56": "56. Ovdje navedena ograničenja od odgovornosti odnose se na svu i svaku štetu (materijalnu i/ili nematerijalnu), ili povrede prava koja bi mogla nastati iz skrivenih nedostataka, grešaka, prekida, brisanja, kvara, kašnjenja u radu ili prijenosu računalnih virusa, prekida u komunikacijama, krađe, uništenja ili neovlašćenog pristupa podacima, promjene ili zlouporabe podataka od strane trećih lica, raskida ugovora, ponašanja suprotnog Uslovima korištenja, nemara i dr.",
		"rule-57": "57. Registracijom na Portal lica ne stiču bilo koji pravni status, već pod kaznenom i materijalnom odgovornošću izjavljuju i tvrde da imaju onaj pravni status koji su prilikom registracije na Portal naveli. Kompanija ne odgovara za istinitost podataka u pogledu pravnog statusa koji dostavlja treća lica, tj. korisnici, niti za posljedice koje lažno prikazivanje takvog statusa može proizvesti.",
		"rule-58": "58. Na sve što nije regulirano ovim Uslovima korištenja primjenjuju se odredbe Zakona o obligacionim odnosima, kao i drugi važeći propisi Republike Srpske i Bosne i Hercegovine.",
		"rule-59": "59. Na sve sporove do kojih može doći između Kompanije i korisnika u vezi sa korišćenjem Portala primenjuju se važeći propisi odnosno pravo Republike Srpske i Bosne i Hercegovine, isključujući primjenu pravila o rješavanju sukoba nadležnosti. Kompanija i korisnik se obavezuju da spor pokušaju da riješe mirnim putem, a ukoliko u tome ne uspiju nadležnost za rješavanje sporova imaće isključivo Okružni privredni sud u Banjoj Luci.",
		"rule-60": "60. Kompanija ni na koji način ne posreduje niti sudjeluje u bilo kom sporu koji može nastati između korisnika Portala, te posjetitelja i korisnika Portala, osim ako zakonom nije vezan kao nužni suparničar.",
		"rule-61": "61. Kompanija ima pravo da u svako doba izmjeni ili dopuni ove Uslove korištenja, tako što će izmjene i dopune u prečišćenom tekstu objaviti na Portalu. Stupanjem novih Uslova na snagu, ne diraju se stečena prava trenutno registriranih korisnika.",
		"rule-62": "62. Ovi Uslovi počinju da se primjenjuju danom njihovog objavljivanja na Portalu.",
		"rule-63": "63. Ovi Uslovi korištenja sačinjeni su na srpskom jeziku, ali mogu biti prevedeni i na druge jezike. U slučaju postojanja prevoda, pravno dejstvo proizvodi samo verzija koja je na srpskom jeziku.",
		"rule-64": "64. Svaki odštampani primjerak ovih Uslova korištenja proizvodi puno pravno dejstvo i ne može mu se osporiti pravna valjanost ili dokazna snaga.",
		"contact":"Kontaktirajte nas",
		"contact-p":"Ako imate bilo kakvih pitanja ili sugestija u vezi sa našom Politikom privatnosti, ne oklijevajte da nas kontaktirate.",
		"footer-1": "U Banjoj Luci, dana 12.12.2022. godine",
		"footer-2": "Objavljeno dana 12.12.2022. godine",
		"footer-3": "Početak primjene dana 12.12.2022. godine",
		"footer-4": "PUBLIKA Consulting doo",
		"footer-5": "Sva prava zadržana!"
	}
}
